const testData = {
  "Общие вопросы (без темы)": [],
  "2.1. ВОЗДУШНЫЙ КОДЕКС РЕСПУБЛИКИ УЗБЕКИСТАН.": [
    {
      "question": "ВК РУз введён в действие:",
      "options": {
        "А": "Постановлением Верховного Совета РУз 07.05.1993г.",
        "Б": "Президентом РУз в 1997г.",
        "В": "Кабинетом Министров РУз в 2000г."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Действие ВК РУз распространяется на:",
      "options": {
        "А": "Гражданскую и государственную авиацию.",
        "Б": "Гражданскую и экспериментальную авиацию.",
        "В": "всю авиацию РУз."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто осуществляет управление и контроль в области деятельности гражданской                     и экспериментальной авиации?",
      "options": {
        "А": "Авиационная администрация РУз.",
        "Б": "Дирекция ООО «Qanot Sharq».",
        "В": "Диспетчерская служба УВД."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На кого возлагается государственное управление и контроль в области использования воздушного пространства?",
      "options": {
        "А": "на диспетчерскую службу УВД.",
        "Б": "на Министерство обороны РУз.",
        "В": "на войска противовоздушной обороны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно ВК РУз экипаж ВС состоит из:",
      "options": {
        "А": "КВС, других лиц лётного состава и обслуживающего персонала.",
        "Б": "КВС, бортпроводников, переводчика.",
        "В": "КВС, других лиц лётного состава и лиц инженерно-технического состава."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем принимается решение об организации поиска и спасения ВС, терпящих или потерпевших бедствие, а также о прекращении поиска ВС, потерпевшего бедствие?",
      "options": {
        "А": "Генеральным директором ООО «Qanot Sharq».",
        "Б": "Представителем авиационной администрации.",
        "В": "Руководителем единой авиационной поисково-спасательной службы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каких целях используются ВС гражданской авиации?",
      "options": {
        "А": "ВС ГА используются для перевозки пассажиров, багажа, груза, почты, выполнения авиационных работ, проведения учебных, спортивных, культурно-просветительных мероприятий, доставки в районы чрезвычайных ситуаций сил и средств для проведения аварийно-спасательных работ, а также грузов для оказания помощи пострадавшим.",
        "Б": "ВС ГА используются для перевозки пассажиров, багажа, груза, почты.",
        "В": "ВС ГА используются для перевозки пассажиров, багажа, груза, почты, доставки в районы чрезвычайных ситуаций сил и средств для проведения аварийно-спасательных работ, а также грузов для оказания помощи пострадавшим."
      },
      "correctAnswer": "A"
    },
    {
      "question": "К авиационному персоналу относятся:",
      "options": {
        "А": "лица лётного состава и другие лица, работающие в авиакомпании.",
        "Б": "лица, деятельность которых связана с организацией, выполнением и обеспечением полётов, а также с обслуживанием воздушного движения.",
        "В": "лица лётного состава и лица, осуществляющие организацию бортпитания, организацию торговли сувенирами, обслуживание авиационных перевозок."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем устанавливаются перечни должностей для лиц, относящихся к авиационному персоналу?",
      "options": {
        "А": "Кабинетом Министров Республики Узбекистан.",
        "Б": "Дирекцией авиакомпании.",
        "В": "Агентства «Узавиация»."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается ли производить досмотр пассажира на борту ВС, находящемся в полёте, без его согласия?",
      "options": {
        "А": "да, по решению любого должностного лица.",
        "Б": "нет.",
        "В": "да, по решению КВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Воздушный Кодекс РУз определяет:",
      "options": {
        "А": "порядок деятельности авиации, другой деятельности по использованию воздушного пространства в целях охраны интересов государства, обеспечения безопасности полётов ВС, удовлетворения потребностей народного хозяйства РУз и граждан.",
        "Б": "порядок деятельности ООО «Qanot Sharq».",
        "В": "порядок деятельности ГА РУз."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой период воздушной перевозки перевозчик несёт имущественную ответственность за вред, возникший вследствие причинения смерти или повреждения здоровья пассажира?",
      "options": {
        "А": "с момента входа пассажира в аэровокзал и до момента, когда пассажир его покинул.",
        "Б": "с момента входа пассажира на перрон для посадки на ВС и до момента, когда пассажир покинул перрон под наблюдением уполномоченных лиц перевозчика.",
        "В": "с момента прохождения пассажиров регистрации и до момента, когда пассажир покинул борт ВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда составляется коммерческий акт?",
      "options": {
        "А": "при выдаче груза, багажа или почты, если имеет место несоответствие наименования, веса или количества мест груза, почты, данным, указанным в перевозочном документе, недостача или повреждение груза, багажа, почты, а также обнаружение их без документов или наоборот.",
        "Б": "при загрузке на борт ВС груза, багажа или почты, если имеет место несоответствие наименования, веса или количества мест груза, почты, данным, указанным в перевозочном документе, недостача или повреждение груза, багажа, почты, а также обнаружение их без документов или наоборот.",
        "В": "всегда по желанию заинтересованных лиц."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационный персонал при осуществлении деятельности должен иметь при себе:",
      "options": {
        "А": "медицинскую книжку, паспорт, сертификат о прививках.",
        "Б": "конспекты руководящих документов.",
        "В": "действующее свидетельство и медицинскую справку."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Перевозчик может прекратить договор воздушной перевозки любого пассажира в целях:",
      "options": {
        "А": "обеспечения сохранности здоровья пассажира, безопасности полёта, а также предотвращения нарушений законов, правил, постановлений любой страны – вылета, назначения или пролёта.",
        "Б": "обеспечения сохранности багажа пассажира.",
        "В": "обеспечения рентабельности выполнения рейса."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кому разрешается вмешиваться в действия экипажа, в том числе требовать от него изменения планов и порядка выполнения полёта или невыполнения указания органа обслуживания воздушного движения?",
      "options": {
        "А": "лицам, находящимся на борту ВС, которым оно принадлежит.",
        "Б": "представителям авиационной администрации, находящимся на борту ВС.",
        "В": "никому не разрешается вмешиваться в действия экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем устанавливаются нормы и порядок выдачи сертификатов лётной годности ВС?",
      "options": {
        "А": "ИКАО.",
        "Б": "Авиационной администрацией РУз.",
        "В": "Межгосударственным авиационным комитетом."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что должно быть обеспечено в аэропортах, предназначенных для международных воздушных перевозок?",
      "options": {
        "А": "таможенный, пограничный, санитарно-карантинный контроль.",
        "Б": "таможенный и пограничный контроль, комфортабельные места размещения пассажиров для отдыха.",
        "В": "контроль багажа и ручной клади пассажиров, в целях обеспечения безопасности, и пограничный контроль."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Документами, удостоверяющими договор на воздушную перевозку, являются:",
      "options": {
        "А": "генеральная декларация, сводно-загрузочная ведомость, карго-манифест.",
        "Б": "билет с багажной квитанцией, почтовая или грузовая накладная.",
        "В": "билет с посадочным талоном, багажная ведомость, почтовая или грузовая накладная."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем принимается решение об открытии аэродромов для международных полётов ВС?",
      "options": {
        "А": "Кабинетом Министров РУз.",
        "Б": "Президентом РУз.",
        "В": "Дирекцией ООО «Qanot Sharq»."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что относится к деятельности, связанной с использованием воздушного пространства?",
      "options": {
        "А": "полёты воздушных судов и других летательных аппаратов.",
        "Б": "все виды стрельб и пусков ракет.",
        "В": "оба ответы верны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что относится к экспериментальной авиации?",
      "options": {
        "А": "проведение опытно-конструкторских, экспериментальных работ.",
        "Б": "перевозки пассажиров, багажа, груза, почты.",
        "В": "оба ответа верны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что относится к гражданской авиации?",
      "options": {
        "А": "проведение опытно-конструкторских работ.",
        "Б": "перевозка пассажиров, багажа, груза, почты.",
        "В": "проведение испытаний в области авиационной техники."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Доставка в районы чрезвычайной ситуации сил и средств для проведения аварийно-спасательных работ относится к…",
      "options": {
        "А": "экспериментальной авиации.",
        "Б": "государственной авиации.",
        "В": "гражданской авиации."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто входит в экипаж ВС?",
      "options": {
        "А": "другие лица лётного состава.",
        "Б": "обслуживающий персонал.",
        "В": "все ответы верны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто имеет право принять окончательное решение о вылете, полёте и посадке ВС?",
      "options": {
        "А": "командир.",
        "Б": "диспетчер.",
        "В": "инженерно-технический состав."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На основании чего осуществляются международные полёты?",
      "options": {
        "А": "с разрешения агентства Узавиация.",
        "Б": "наличие международных договоров.",
        "В": "наличие международных договоров РУз и специальных разрешений на выполнение разовых полётов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто выдаёт разрешение на разовые полёты гражданских ВС?",
      "options": {
        "А": "авиационная администрация.",
        "Б": "министерство иностранных дел РУз.",
        "В": "диспетчер УВД."
      },
      "correctAnswer": "A"
    },
    {
      "question": "С какого момента перевозчик несёт ответственность за утрату или повреждение зарегистрированного багажа?",
      "options": {
        "А": "с момента прихода пассажира на борт воздушного судна.",
        "Б": "с момента принятия его к перевозке.",
        "В": "нет правильного ответа."
      },
      "correctAnswer": "A"
    }
  ],
  "2.2. ПРАВИЛА ПОЛЁТОВ ГРАЖДАНСКОЙ И ЭКСПЕРИМЕНТАЛЬНОЙ АВИАЦИИ. ППГЭА.": [
    {
      "question": "На какие виды подразделяются воздушные суда?",
      "options": {
        "А": "гражданские, экспериментальные.",
        "Б": "гражданские, государственные, экспериментальные.",
        "В": "гражданские, государственные."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Состав экипажа определяется:",
      "options": {
        "А": "в зависимости от времени суток и метеоусловий.",
        "Б": "в зависимости от времени и протяжённости полёта.",
        "В": "в зависимости от типа, класса и назначения ВС, а также целей и условий его эксплуатации."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Международным полётом признается:",
      "options": {
        "А": "всякий полёт, связанный с пересечением ВС границы государства или выполняемый в воздушном пространстве другого государства.",
        "Б": "полёт, связанный с перевозкой иностранных граждан.",
        "В": "полёт, при выполнении которого полётная документация оформляется на иностранном языке."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Главной задачей авиационной безопасности является:",
      "options": {
        "А": "обеспечение защиты, охраны пассажиров, членов экипажей, наземного персонала, а также ВС и объектов ГА от актов незаконного вмешательства, совершаемых на земле или в полёте.",
        "Б": "обеспечение защиты, охраны пассажиров, членов экипажей от актов незаконного вмешательства.",
        "В": "обеспечение защиты и охраны ВС и объектов ГА от незаконного вмешательства."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Пассажиры должны быть пристёгнуты ремнями безопасности:",
      "options": {
        "А": "по требованию КВС.",
        "Б": "при выполнении взлёта и посадки ВС.",
        "В": "от начала выруливания ВС, до полного набора высоты полёта и от начала снижения ВС до заруливания на стоянку, а также во всех случаях по требованию КВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно ППГЭА бортпроводники имеют право требовать:",
      "options": {
        "А": "от пассажиров, находящихся на ВС, - пунктуального выполнения правил поведения на воздушном судне, от работников наземной службы - устранения недостатков, обнаруженных в процессе подготовки ВС к полёту.",
        "Б": "от пассажира, находящегося на ВС, - документ, удостоверяющий его личность и безопасное размещение ручной клади в самолёте.",
        "В": "от пассажира - документ, удостоверяющий его личность, и билет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Обслуживающий персонал экипажа это:",
      "options": {
        "А": "работники ООО «Qanot Sharq», включённые в задание на полёт.",
        "Б": "работники ООО «Qanot Sharq», имеющие специальную подготовку и свидетельство на право выполнения определённых служебных обязанностей по обслуживанию ВС.",
        "В": "члены экипажа, имеющие специальную подготовку и свидетельство на право выполнения определённых служебных обязанностей, не связанных с лётной эксплуатацией и управлением ВС, и включённые в задание на полёт в зависимости от цели полёта."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Бортприпасы это:",
      "options": {
        "А": "готовые к употреблению предметы, предназначенные для использования или продажи на борту ВС во время полёта, в том числе бортпитание.",
        "Б": "бортовое оборудование, средства АСС, бортовая аптечка.",
        "В": "бытовое съёмное оборудование."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Экипаж ВС, совершивший вынужденную посадку вне аэродрома, обязан:",
      "options": {
        "А": "немедленно эвакуировать пассажиров из ВС и отвести их на безопасное расстояние не менее 100 м. КВС руководит всеми работами на месте вынужденной посадки.",
        "Б": "немедленно эвакуировать пассажиров из ВС и ждать дальнейших указаний.",
        "В": "немедленно организовать спасение пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно ППГЭА бортпроводник несёт ответственность за:",
      "options": {
        "А": "соответствие количества коммерческой загрузки по весу.",
        "Б": "размещение пассажиров в соответствии со схемой загрузки, центровочным графиком               и сводно-загрузочной ведомостью или по указанию КВС размещение ручной клади без загромождения аварийных выходов и прохода к ним.",
        "В": "оформление полётной документации."
      },
      "correctAnswer": "A"
    },
    {
      "question": "К особым случаям в полёте относятся:",
      "options": {
        "А": "отказ пассажира от полёта.",
        "Б": "поломка бортового самолётного оборудования.",
        "В": "попадание ВС в опасное метеорологическое явление, пожар на ВС, нападение на экипаж, ранение или внезапное ухудшение здоровья членов экипажа (пассажиров), вынужденная посадка вне аэродрома."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Время полёта самолёта:",
      "options": {
        "А": "период времени с момента начала запуска двигателя (двигателей) с целью взлёта до момента их выключения по окончании полёта.",
        "Б": "период времени от начала движения самолёта при взлёте или от начала увеличения режима работы двигателей при взлёте без остановки на исполнительном старте, до окончания пробега при посадке.",
        "В": "период времени от начала движения самолёта со стоянки с целью выполнения полёта, до заруливания его на стоянку по окончании полёта"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Вынужденная посадка:",
      "options": {
        "А": "посадка на аэродроме или вне аэродрома по причинам, не позволяющим выполнить полёт согласно плану.",
        "Б": "посадка на аэродроме вылета по причинам, не позволяющим выполнить полёт согласно плану.",
        "В": "посадка на аэродроме вылета или выбранном при подготовке к полёту запасном аэродроме по причинам, не позволяющим выполнить полёт согласно плану"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Международный сигнал бедствия (\"Терплю бедствие\", \"МЭЙДЕЙ\") передаётся                         в случаях:",
      "options": {
        "А": "когда, воздушному судну и находящимся на нем пассажирам и экипажу угрожает непосредственная опасность и требуется немедленная помощь.",
        "Б": "возможной опасности для воздушного судна и находящихся на нем пассажиров и экипажа.",
        "В": "во всех случаях при возникновении особых случаев в полёте"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Действие Правил полётов распространяется на:",
      "options": {
        "А": "экспериментальную авиацию Республики Узбекистан пpи полётах по воздушным трассам, местным воздушным линиям и установленным маршрутам на территории Республики Узбекистан и за ее пределами.",
        "Б": "гражданскую авиацию Республики Узбекистан, а также на государственную авиацию Республики Узбекистан и авиацию других стран пpи полётах по воздушным трассам, местным воздушным линиям и установленным маршрутам на территории Республики Узбекистан и стран СНГ.",
        "В": "экспериментальную и гражданскую авиацию Республики Узбекистан, а также на государственную авиацию Республики Узбекистан и авиацию других стран пpи полётах по воздушным трассам, местным воздушным линиям, установленным маршрутам и в районах аэродромов на территории Республики Узбекистан"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Распространяется ли действие Правил полётов на гражданские и экспериментальные воздушные суда Республики Узбекистан вовремя их нахождения за пределами своего государства:",
      "options": {
        "А": "да, если законы страны пребывания воздушного судна не требуют иного.",
        "Б": "нет, так как Правила полётов действуют только на территории Республики Узбекистан"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой национальный (государственный) опознавательный знак ГВС утверждён Агентством «Узавиация» при министерстве транспорта Республики Узбекистан:",
      "options": {
        "А": "UK.",
        "Б": "UR.",
        "В": "UN."
      },
      "correctAnswer": "A"
    },
    {
      "question": "По дальности полёта к магистральным дальним самолётам относятся ВС                                          с максимальной дальностью полёта:",
      "options": {
        "А": "и более.",
        "Б": "более .",
        "В": ". и более"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Экипаж гражданского воздушного судна состоит из:",
      "options": {
        "A": "командира, других лиц лётного состава и обслуживающего персонала экипажа.",
        "Б": "командира и лиц лётного состава.",
        "В": "лиц лётного состава и обслуживающего персонала экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто несёт ответственность за соблюдение режима отдыха (при) перед выполнением задания на полёт?",
      "options": {
        "A": "каждый член экипажа несёт персональную ответственность.",
        "Б": "КВС.",
        "В": "КВС за лицами лётного состава, бригадир - за лицами обслуживающего персонала."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеет ли право командир воздушного судна не допускать к посадке на борт пассажиров в состоянии сильного алкогольного опьянения или под воздействием наркотических средств:",
      "options": {
        "A": "да, в любом случае.",
        "Б": "нет, т.к. он не был снят службой авиационной безопасности.",
        "В": "да, если их поведение представляет угрозу безопасности полёта и/или пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На кого возлагается ответственность за приём-передачу бортового имущества и снаряжения, размещённого в кабине экипажа и включённого в специальный перечень (опись) бортового журнала ВС:",
      "options": {
        "A": "на старшего бортпроводника (бригадира).",
        "Б": "на бортинженера (пилота).",
        "В": "на должностное лицо службы аварийно-спасательного обеспечения полётов или инженерно-авиационной службы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На кого возлагается ответственность за приём-передачу бытового и аварийно-спасательного оборудования пассажирских салонов:",
      "options": {
        "А": "на старшего бортпроводника (бригадира).",
        "Б": "на бортинженера (пилота).",
        "В": "на должностное лицо службы аварийно-спасательного обеспечения полётов или инженерно-авиационной службы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На кого возлагается ответственность за размещение на ВС, комплектность и техническое состояние аварийно-спасательного оборудования:",
      "options": {
        "А": "на старшего бортпроводника (бригадира).",
        "Б": "на должностное лицо службы аварийно-спасательного обеспечения полётов или инженерно-авиационной службы.",
        "В": "на бортинженера (пилота)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда проводится предполётный медицинский осмотр фельдшером здравпункта аэропорта членов экипажа, участвующих в полёте:",
      "options": {
        "А": "не позднее, чем за 2 часа до вылета.",
        "Б": "не позднее, чем за 1 час до вылета.",
        "В": "не ранее, чем за 2 часа до вылета."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При какой задержке вылета, предполётный медицинский осмотр проводится повторно:",
      "options": {
        "А": "на 6 часов и более.",
        "Б": "на 9 часов и более.",
        "В": "на 12 часов и более."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто принимает решение о допуске к полёту членов экипажа на основании устного опроса о самочувствии, режиме предполётного отдыха, если экипаж не подвергался предполётному медицинскому осмотру:",
      "options": {
        "А": "старший бортпроводник (бригадир).",
        "Б": "представитель АК.",
        "В": "командир ВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При каком перерыве в лётной работе (командировка, учёба, отпуск, временный перевод на нелётную работу и др.), авиаспециалист должен осматриваться врачом (лётного отряда или ВЛЭК), который принимает решение о допуске к полётам:",
      "options": {
        "А": "более 90 дней.",
        "Б": "более 60 дней.",
        "В": "более одного месяца."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто должен присутствовать при досмотре воздушных судов, осуществляющих пассажирские и грузовые перевозки, на их стоянках до начала посадки в них пассажиров и погрузки багажа (груза):",
      "options": {
        "A": "один из членов экипажа или работник инженерно-авиационной службы.",
        "Б": "старший бортпроводник (бригадир).",
        "В": "представитель АК."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Дверь кабины экипажа при перевозке пассажиров должна быть закрыта на запорное устройство:",
      "options": {
        "А": "с момента посадки пассажиров на борт ВС.",
        "Б": "с момента занятия экипажем рабочих мест перед полётом до выключения двигателей после полёта.",
        "В": "после доклада старшего бортпроводника (бригадира) о загрузке ВС до доклада о покидании ВС пассажирами."
      },
      "correctAnswer": "A"
    }
  ],
  "2.3. ПРАВИЛА РАССЛЕДОВАНИЯ АВИАЦИОННЫХ СОБЫТИЙ С ГРАЖДАНСКИМИ ВОЗДУШНЫМИ СУДАМИ РЕСПУБЛИКИ УЗБЕКИСТАН.": [
    {
      "question": "В каком положении должны быть ремни безопасности на Station бортпроводника на земле, если они не пристёгнуты?",
      "options": {
        "А": "в застёгнутом.",
        "Б": "в расстёгнутом.",
        "В": "по желанию."
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Правила расследования авиационных событий с гражданскими воздушными судами РУз» являются:",
      "options": {
        "А": "нормативным правовым актом РУз, регулирующим деятельность в области расследования авиационных происшествий и инцидентов с гражданскими воздушными судами.",
        "Б": "вспомогательным правовым актом РУз, регулирующим расследование авиационных происшествий.",
        "В": "документом, регламентирующим работу заинтересованных в авиационном происшествии лиц."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Требование «Правил расследования авиационных событий с гражданскими воздушными судами РУз» распространяется на:",
      "options": {
        "А": "военную авиацию.",
        "Б": "экспериментальную авиацию.",
        "В": "все гражданские воздушные суда."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно «Правил расследования авиационных событий с гражданскими воздушными судами РУз» авиационные происшествия, в зависимости от тяжести последствий, подразделяют на:",
      "options": {
        "А": "катастрофа – авиационное происшествие с человеческими жертвами, приведшее                           к гибели или пропаже без вести кого – либо из пассажиров или членов экипажа. Авария – авиационное происшествие, не повлёкшее за собой человеческих жертв или пропажи без вести кого – либо из пассажиров или членов экипажа.",
        "Б": "авиационный инцидент и катастрофа.",
        "В": "авиационное происшествие и авиационный инцидент."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационный инцидент это:",
      "options": {
        "А": "задержка рейса.",
        "Б": "неисправность воздушного судна на земле и в воздухе.",
        "В": "событие, связанное с использованием ВС, которое имело место при наличии людей на борту ВС, могущее оказать влияние на безопасность полёта, но не закончившееся авиационным происшествием."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто проводит расследование авиационных происшествий согласно «Правилам расследования авиационных событий с гражданскими воздушными судами РУз»?",
      "options": {
        "А": "Узавиация, независимо от правоохранительных органов.",
        "Б": "правоохранительные органы.",
        "В": "работники ООО «Qanot Sharq»."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В случае авиационного происшествия или инцидента согласно «Правил расследования авиационных событий с гражданскими воздушными судами РУз» бортпроводники под руководством КВС выполняют действия:",
      "options": {
        "А": "по обеспечению проведения поисково-спасательных работ.",
        "Б": "по эвакуации пассажиров и тушению пожара, предотвращению развития инцидента (происшествия), обеспечению неприкосновенности коммерческой загрузки и других предметов, находящихся на борту ВС, организации охраны ВС и места события.",
        "В": "по организации документального фиксирования путём фотографирования, видеозаписи или составления схем места события."
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Авиационное событие» - определение.",
      "options": {
        "А": "Любое событие, связанное с использованием воздушного судна, обеспечением и выполнением полёта на любом этапе, а также техническим обслуживанием или хранением его.",
        "Б": "Любое событие, связанное непосредственно с выполнением полёта от момента начала разбега для взлёта до момента окончания пробега после посадки.",
        "В": "Любое событие, связанное с отказами авиационной техники, нарушениями правил выполнения полётов членами лётного экипажа, влиянием метеорологических условий."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационное событие – это событие связанное:",
      "options": {
        "А": "С использованием воздушного судна, обеспечением и выполнением полёта на любом этапе.",
        "Б": "с эксплуатацией воздушного судна на этапах от взлёта до посадки.",
        "В": "с отклонениями в работе авиационной техники и нарушениями правил лётной эксплуатации воздушного судна."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационный инцидент:",
      "options": {
        "А": "Событие, кроме авиационного происшествия, связанное с использование воздушного судна, которое влияет или могло бы повлиять на безопасность полёта.",
        "Б": "Событие, связанное с использованием воздушного судна, которое имело место с момента начала посадки пассажиров до момента окончания их высадки после полёта.",
        "В": "Событие, связанное с использованием воздушного судна, которое имело место с момента начала разбега для взлёта до момента окончания пробега после посадки"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационное происшествие с человеческими жертвами (катастрофа):",
      "options": {
        "А": "Авиационное происшествие, приведшее к гибели или пропаже без вести кого-либо из пассажиров или членов экипажа.",
        "Б": "Авиационное происшествие, приведшее к гибели кого-либо из пассажиров или членов экипажа в результате не6благоприятного воздействия внешней среды.",
        "В": "Авиационное происшествие, приведшее к гибели кого-либо из пассажиров или членов экипажа в результате умышленных или неосторожных действий других лиц"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационное происшествие без человеческих жертв (авария):",
      "options": {
        "А": "Авиационное происшествие, не повлёкшее за собой человеческих жертв или пропажи без вести кого-либо из пассажиров или членов экипажа",
        "Б": "Авиационное происшествие, приведшее к неспособности воздушного судна достичь требуемых характеристик.",
        "В": "Авиационное происшествие, связанное с актом незаконного вмешательства в деятельность авиации"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для серьёзного авиационного инцидента характерны следующие признаки:",
      "options": {
        "А": "Прерванные взлёты, взлёты с закрытой или занятой ВПП.",
        "Б": "Получение серьёзных телесных повреждений лицом, находившимся вне воздушного судна.",
        "В": "Пожар на воздушном судне"
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Расследование» - определение.",
      "options": {
        "А": "Процесс, проводимый с целью выявления лиц, причастных к авиационному событию.",
        "Б": "Процесс, проводимый с целью предотвращения авиационных событий, который включает сбор и анализ информации, подготовку заключений, включая установление причин и/или сопутствующих факторов, и выработку рекомендаций по обеспечению безопасности полётов.",
        "В": "Процесс, проводимый с целью последующего внесения изменений и дополнений в руководящие и нормативные документы"
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Прерванный взлёт» - определение.",
      "options": {
        "А": "Прекращение экипажем взлёта после вывода двигателей (двигателя) на взлётный режим и начала движения ВС по ВПП.",
        "Б": "Прекращение экипажем разбега самолёта с момента его движения по ВПП после вывода двигателей (двигателя) на режим, потребный для взлёта.",
        "В": "Прекращение экипажем разбега самолёта с момента его движения по ВПП до достижения скорости принятия решения"
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Вынужденная посадка» - определение.",
      "options": {
        "А": "Посадка, не предусмотренная заданием на полёт, на аэродроме или вне аэродрома по причинам, не позволяющим выполнить полёт согласно плану, за исключением ухода на запасной аэродром по метеоусловиям и другим причинам, не позволяющим произвести посадку на аэродроме назначения (ухудшение здоровья пассажиров, закрытие аэродрома назначения по объективным техническим причинам).",
        "Б": "Посадка, не предусмотренная заданием на полёт, на аэродроме или вне аэродрома по причинам, не позволяющим выполнить полёт согласно плану, включая уход на запасной аэродром по метеоусловиям.",
        "В": "Посадка, не предусмотренная заданием на полёт, на аэродроме или вне аэродрома, вызванная отказом авиационной техники."
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Безопасность полётов» – определение.",
      "options": {
        "А": "Комплексная характеристика воздушного транспорта и авиационных работ, определяющая способность выполнять полёты без угрозы для жизни и здоровья людей.",
        "Б": "Оценка воздушного судна с точки зрения жизнедеятельности экипажа и воздушного транспорта.",
        "В": "Полёты воздушных судов без отказов авиационной техники, нарушений правил использования воздушного пространства и ошибок в действиях экипажа"
      },
      "correctAnswer": "A"
    },
    {
      "question": "«Полномочный орган» - определение.",
      "options": {
        "А": "Орган, назначенный государством для обеспечения безопасности полётов в определённом регионе.",
        "Б": "Соответствующий полномочный орган, на который возложена ответственность за разработку нормативной документации по обеспечению безопасности полётов.",
        "В": "Назначенный государством соответствующий полномочный орган, на который возложена ответственность за обеспечение безопасности полётов в пределах данного воздушного пространства"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Спасательные работы. Кем осуществляются.",
      "options": {
        "А": "Осуществляются силами и средствами организаций гражданской и экспериментальной авиации. При необходимости привлекаются силы и средства министерств, ведомств и государственных комитетов, учреждений, организаций.",
        "Б": "Осуществляются силами и средствами министерств, ведомств и государственных комитетов, учреждений и организаций.",
        "В": "Осуществляются силами и средствами Единой авиационной поисково-спасательной службы, а также силами и средствами министерств, ведомств и государственных комитетов, учреждений, организаций и граждан, привлекаемых к проведению таких работ"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие мероприятия по обеспечению БП являются основными?",
      "options": {
        "А": "Мероприятия, направленные на предотвращение авиационных событий в будущем.",
        "Б": "Мероприятия по изучению основных руководящих и нормативных документов.",
        "В": "Мероприятия, направленные на улучшение условий труда"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто принимает решение о прекращении поисков ВС, которое считалось пропавшим без вести?",
      "options": {
        "А": "Руководитель Единой авиационной поисково-спасательной службы.",
        "Б": "Генеральный ООО «Qanot Sharq».",
        "В": "Директор Агентства «Узавиации»"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Авиационное происшествие это…",
      "options": {
        "А": "событие, связанное с лётной эксплуатацией ВС, которое привело к гибели, либо серьёзным травмам какого-либо лица, существенному повреждению, либо утрате этого ВС.",
        "Б": "событие связанное с лётной эксплуатацией ВС, которое не привело к гибели либо серьёзным травмам какого-либо лица.",
        "В": "оба ответа неправильны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В течении какого времени создаются комиссия по расследованию об инцидентах с гражданскими ВС?",
      "options": {
        "А": "как только получено сообщение об авиационном инциденте.",
        "Б": "в течении 24 часов.",
        "В": "в течении 48 часов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В течении какого времени начинается проведение расследований, проведение исследований, при необходимости разработка рекомендаций и выпуск отчётов об инцидентах с гражданскими ВС?",
      "options": {
        "А": "в течении 15 дней с момента издания приказа (если не требуются исследовательские работы)",
        "Б": "в течении 25 дней, с момента издания приказа.",
        "В": "как только получено сообщение об авиационном инциденте."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На основании какого документа идёт уведомление об авиационном инциденте, соответствующих государственных органов?",
      "options": {
        "А": "на основании утверждённого перечня.",
        "Б": "на основании приказа президента.",
        "В": "официального письма от производителя данного ВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто проводит мероприятие по утверждению отчёта по расследованию авиационных инцидентов с гражданскими ВС?",
      "options": {
        "А": "комиссия по расследованию.",
        "Б": "министерство транспорта.",
        "В": "центр управления воздушным движением."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При расследовании авиационного инцидента с ВС гражданской авиации РУз на территории иностранного государства права уполномоченного представителя по расследованию определяются приложением:",
      "options": {
        "А": "№13 к Конвенции ИКАО.",
        "Б": "№ 13 к Конвенции EASA.",
        "В": "№ 15 к Конвенции ИКАО."
      },
      "correctAnswer": "A"
    },
    {
      "question": "К отчёту по результатам расследования авиационного инцидента прилагаются следующие материалы:",
      "options": {
        "А": "оба ответа верны.",
        "Б": "полётная информация, характеризующая параметры полёта, работу авиатехники, действия экипажа от момента времени за 1 мин до появления отклонений до их ликвидации или до окончания полёта, результаты исследования авиатехники.",
        "В": "выписка из записи бортовых и наземных магнитофонов, объяснительные записки и протоколы опроса, технический акт на ввод ВС в строй, сведения об убытках."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Лица, которым стало известно об авиационном происшествии, должны:",
      "options": {
        "А": "оба ответа верны.",
        "Б": "незамедлительно известить о случившемся организации гражданской авиации.",
        "В": "незамедлительно известить о случившемся в местные органы власти."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Административная подкомиссия, как правило, состоит из следующих рабочих групп:",
      "options": {
        "А": "оба ответа верны.",
        "Б": "пассажирская группа, почтово-грузовая группа.",
        "В": "медицинская группа, группа содействия пострадавшим и их родственникам."
      },
      "correctAnswer": "A"
    }
  ],
  "2.4. ПРАВИЛА ВНУТРЕННЕГО ТРУДОВОГО РАСПОРЯДКА ООО «QANOT SHARQ».": [],
  "2.5. ПРАВИЛА НОШЕНИЯ СПЕЦИАЛЬНОЙ ФОРМЕННОЙ ОДЕЖДЫ СОТРУДНИКАМИ": [
    {
      "question": "В течении какого времени создаются комиссия по расследованию о происшествии с гражданами ВС?",
      "options": {
        "А": "красного цвета.",
        "Б": "жёлто-зелёного цвета.",
        "В": "чёрного, темно-синего, темно-серого цвета.",
        "И": "нет ограничений. Какого цвета должны быть сумка, чемодан при исполнении служебных обязанностей?"
      },
      "correctAnswer": "A"
    }
  ],
  "2.6. ПРАВИЛА ПОВЕДЕНИЯ РАБОТНИКОВ ООО «QANOT SHARQ»,": [],
  "2.7. «ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ БОРТПРОВОДНИКА» СЛУЖБЫ БОРТПРОВОДНИКОВ.": [],
  "2.8. «ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ БОРТПРОВОДНИКА-БРИГАДИРА» \nСЛУЖБЫ БОРТПРОВОДНИКОВ.": [
    {
      "question": "Допускается ли ношение колец?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "по усмотрению бортпроводника-бригадира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Несёт ли бортпроводник-бригадир ответственность за выполнение требований к перевозке багажа и ручной клади членов экипажа?",
      "options": {
        "А": "нет, не несёт.",
        "Б": "по желанию.",
        "В": "да, несёт ответственность."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Должен ли бортпроводник-бригадир осуществлять контроль за внешним видом бортпроводников, соблюдением правил ношения форменной одежды?",
      "options": {
        "А": "да",
        "Б": "нет",
        "В": "осуществлять контроль только за своим внешним видом."
      },
      "correctAnswer": "A"
    }
  ],
  "2.9. «ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ БОРТПРОВОДНИКА-ИНСТРУКТОРА» \nСЛУЖБЫ БОРТПРОВОДНИКОВ.": [
    {
      "question": "Какому пассажиру имеет право бортпроводник-бригадир отказать в приёме на борт ВС?",
      "options": {
        "А": "любому пассажиру",
        "Б": "пассажиру, состояние которого создаёт угрозу или опасность для самого пассажира, окружающих или полёта.",
        "В": "нет такого права."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Квалификационные требования, предъявляемые к бортпроводнику-инструктору:",
      "options": {
        "А": "образование-высшее, среднее, средне-специальное, опыт работы по обслуживанию пассажиров не менее 5 лет.",
        "Б": "образование-высшее, опыт работы не менее 10 лет.",
        "В": "образование- среднее, опыт работы не менее 1 года."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Является ли бортпроводник-инструктор материально-ответственным лицом?",
      "options": {
        "А": "да",
        "Б": "нет",
        "В": "если выполняет обязанности бригадира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеет ли право бортпроводник-инструктор привлекать бортпроводников для решения вопросов производственной деятельности и требовать их выполнения?",
      "options": {
        "А": "да",
        "Б": "нет",
        "В": "да, если коллеги не против."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Несёт ли ответственность бортпроводник-инструктор за контроль и ознакомление с руководящими документами и поправками в них бортпроводниками вверенной ему группы?",
      "options": {
        "А": "нет",
        "Б": "да",
        "В": "только в период проведения профессиональной технической учёбы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеет ли право бортпроводник-инструктор отстранять от выполнения полётов бортпроводников и бортпроводников-бригадиров?",
      "options": {
        "А": "нет",
        "Б": "да, если нет настроения",
        "В": "да, за несоблюдение предполётного отдыха, недостаточные знания по обеспечению безопасности и сервисного обслуживания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Обязан ли бортпроводник-инструктор при получении личной документации: сертификатов, всех видов справок и служебного нагрудного пропуска проверять правильность заполнения их с данными в паспорте и в свидетельстве бортпроводника?",
      "options": {
        "А": "нет",
        "Б": "обязан",
        "В": "обязан проверить только документы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Должен ли бортпроводник-инструктор неукоснительно выполнять требования своей должностной инструкции?",
      "options": {
        "А": "только при выполнении рейса",
        "Б": "нет",
        "В": "да"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеет ли право бортпроводник-инструктор предоставлять добровольные сообщения об опасных факторах, а также о фактических и потенциальных недостатках в обеспечении безопасности полётов?",
      "options": {
        "А": "имеет",
        "Б": "только анонимно",
        "В": "не имеет"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем назначается на должность бортпроводник-инструктор?",
      "options": {
        "А": "начальником СБП",
        "Б": "начальником ОК",
        "В": "бортпроводником"
      },
      "correctAnswer": "A"
    }
  ],
  "3. РУКОВОДСТВО ПО ЛЁТНОЙ ЭКСПЛУАТАЦИИ.": [
    {
      "question": "Имеет ли право бортпроводник-инструктор принимать участие в разборах, экзаменационных и отборочных комиссиях?",
      "options": {
        "А": "не имеет",
        "Б": "имеет",
        "В": "только, если является членом ВКК."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположены чиллеры на ВС А320?",
      "options": {
        "А": "только на первой кухни.",
        "Б": "только на второй кухни.",
        "В": "отсутствуют."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где находится тележка БСТ на ВС А320/321?",
      "options": {
        "А": "на кухне возле мусоросборника.",
        "Б": "в гардеробе справа по борту.",
        "В": "отсутствует."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где проверяется заполнение сливных баков?",
      "options": {
        "А": "на панели FAP.",
        "Б": "на второй кухне.",
        "В": "не проверяется."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Управление температурой в салоне осуществляется:",
      "options": {
        "А": "из кабины пилотов и регулируется на панели FAP.",
        "Б": "только из кабины пилотов.",
        "В": "только на панели FAP."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Горящая лампочка на нагревателе воды в туалете указывает на:",
      "options": {
        "А": "повышенную температуру воды.",
        "Б": "неисправность нагревателя.",
        "В": "нормальную работу нагревателя."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает жёлтый цвет на странице FAP Doors/Slides?",
      "options": {
        "А": "дверь открыта",
        "Б": "дверь закрыта, селектор в положении «Disarmed».",
        "В": "слабое давление трапа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где отключается лампочка вызова бортпроводника?",
      "options": {
        "А": "на любом месте.",
        "Б": "на месте вызова и на панели FAP.",
        "В": "на месте бортпроводника."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая кнопка на FAP отвечает за 100% освещение туалета при открытой двери?",
      "options": {
        "А": "lights main on/оff.",
        "Б": "lights lav.",
        "В": "lavmaint."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где осуществляется управление освещением в салоне?",
      "options": {
        "А": "только панели FAP.",
        "Б": "только с панели AAP.",
        "В": "с панели FAP, c панели AAP."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположены лампы рабочего освещения бортпроводника?",
      "options": {
        "А": "над Station.",
        "Б": "отсутствуют.",
        "В": "в кабине пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли отключить/включить лампу индивидуального освещения конкретного пассажирского места с панели FAP?",
      "options": {
        "А": "возможно.",
        "Б": "невозможно.",
        "В": "возможно только с панели PSU."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли ведение информации пассажирам раздельно по салонам?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "возможно, из кабины пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположены кнопки сигнала тревоги на ВС А320?",
      "options": {
        "А": "в кабине пилотов и возле 1L, 3LA, 3R.",
        "Б": "около 1R и 3R.",
        "В": "отсутствуют."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Регулятор подачи кислорода в QDM имеет следующие положения:",
      "options": {
        "А": "100% и смесь.",
        "Б": "100% и N.",
        "В": "«ЕМЕР» и N."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой кислород поступает в маску стационарной кислородной системы?",
      "options": {
        "А": "природный.",
        "Б": "сжатый.",
        "В": "химический."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Мигание красного индикатора каждые 10 секунд на переносном аварийном фонаре означает?",
      "options": {
        "А": "низкий заряд батареи.",
        "Б": "нормальную работоспособность оборудования.",
        "В": "на низкий заряд батареи."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что происходит с наружным аварийным освещением при открытии двери в положении «ARMED»?",
      "options": {
        "А": "выключается автоматически.",
        "Б": "включается автоматически при открытии любого аварийного выхода по данному борту.",
        "В": "ничего не происходит."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли отключить подогрев воды в туалете на ВС А320/321?",
      "options": {
        "А": "да, только с кабины пилотов.",
        "Б": "нельзя, тумблер отсутствует.",
        "В": "да, с помощью тумблера расположенного в нише под раковиной."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначены бойлеры на ВС А321?",
      "options": {
        "А": "для подогрева и обеспечения горячей водой пассажиров и членов экипажа.",
        "Б": "для подогрева питания.",
        "В": "все ответы верны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне находится стрелка манометра стационарного огнетушителя?",
      "options": {
        "А": "в жёлтой зоне.",
        "Б": "в красной зоне.",
        "В": "в зелёной зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какого цвета спасательный жилет для членов экипажа?",
      "options": {
        "А": "красный.",
        "Б": "жёлтый.",
        "В": "белый."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какого цвета отображается вызов из туалетной комнаты на АСР?",
      "options": {
        "А": "оранжевый.",
        "Б": "красный.",
        "В": "зелёный."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли отключить вызов из туалетной комнаты через FAP?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "только через командира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли, перевести ручку селектора в положение Disarmed в полёте на ВС А321?",
      "options": {
        "А": "да.",
        "Б": "только на аварийные выходы.",
        "В": "нет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли сливать цветную жидкость в раковину на кухне на ВС А320/321?",
      "options": {
        "А": "нет.",
        "Б": "да."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как осуществляется доступ в кабину пилотов в полёте?",
      "options": {
        "А": "по условному сигналу, согласованному с КВС.",
        "Б": "путем стука в дверь.",
        "В": "нет доступа в полёте."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальное количество выходов, используемое для аварийного покидания пассажиров на ВС А321?",
      "options": {
        "А": "10. Б. 6.",
        "В": "8."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли дублировать надутие трапа механическим способом?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "да, если на воду."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне находится стрелка манометра на переносном кислородном баллоне на ВС А321?",
      "options": {
        "А": "в зелёной зоне.",
        "Б": "в красной зоне.",
        "В": "в белой зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли открыть дверь 4L/4R на ВС А320/321 при посадке на воду?",
      "options": {
        "А": "да, если водна не доходит до water линии.",
        "Б": "нет.",
        "В": "да, в любом случае."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая страница на FAP отражает всю информацию по пассажирскому салону?",
      "options": {
        "А": "СABIN STATUS.",
        "Б": "LIGHTS.",
        "В": "DOORS."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Откуда можно вкл/выкл лампочки индивидуального освещения?",
      "options": {
        "А": "с панели FAP.",
        "Б": "с сервизных панелей.",
        "В": "с сервизных панелей, пультов управления системой развлечений, с панели FAP."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие режимы освещения в пассажирских салонах?",
      "options": {
        "А": "BRIGHT/DIM 2.",
        "Б": "BRIGHT/DIM 1/DIM 2.",
        "В": "DIM 1/DIM 2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое освещение включает в себя аварийное освещение?",
      "options": {
        "А": "внутренне и внешнее(наружное).",
        "Б": "только внутренне.",
        "В": "только наружное."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположена система видеонаблюдения?",
      "options": {
        "А": "в салоне эконом класса.",
        "Б": "в салоне бизнес класса.",
        "В": "в переднем вестибюле."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое количество STATIONS для бортпроводников на ВС А330?",
      "options": {
        "А": "12.",
        "Б": "9.",
        "В": "11."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где находятся контрольные панели на ВС А330?",
      "options": {
        "А": "у дверей 2L b 4L.",
        "Б": "у всех дверей.",
        "В": "у двери 3R."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для кого предназначены дополнительные ремни?",
      "options": {
        "А": "для пожилых пассажиров.",
        "Б": "для детей до 2-ух лет.",
        "В": "для тучных пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Скорости подачи кислорода в переносных кислородных баллонах?",
      "options": {
        "А": "2л/4л.",
        "Б": "2л/6л.",
        "В": "4л/6л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где предусмотрен подогрев пола?",
      "options": {
        "А": "в салоне бизнес класса.",
        "Б": "в вестибюлях ВС и зоне выходов.",
        "В": "в салоне эконом класса."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает голубой цвет на панели ACP?",
      "options": {
        "А": "вызов из туалета.",
        "Б": "вызов из кабины пилотов.",
        "В": "вызов из салона."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначены дренажные клапаны?",
      "options": {
        "А": "для нагрева воды в туалетных комнатах.",
        "Б": "для ударения засора в системе слива.",
        "В": "для работы чиллеров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где предусмотрены индивидуальные вентиляторы?",
      "options": {
        "А": "над каждым пассажирским креслом, в туалетных комнатах, на кухнях.",
        "Б": "на кухнях.",
        "В": "в вестибюлях."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие положения имеют кран перекрытия воды под раковинной в туалетной комнате?",
      "options": {
        "А": "OPEN/CLOSE.",
        "Б": "LOCKED/OPEN.",
        "В": "OPEN/SAFE."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком разделе на FAP можно регулировать температуру в салоне?",
      "options": {
        "А": "СABIN STATUS.",
        "Б": "СABIN LIGHTS.",
        "В": "CABIN TEMPERATURE."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько основных дверей на ВС А330?",
      "options": {
        "А": "6.",
        "Б": "4.",
        "В": "8."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько всего выходов на ВС А330?",
      "options": {
        "А": "8.",
        "Б": "6.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли использовать демонстрационный комплект в экстренной ситуации?",
      "options": {
        "А": "нет.",
        "Б": "да.",
        "В": "возможно только членам экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какого цвета светится индикатор на фонаре при проверке ВС А330?",
      "options": {
        "А": "красный.",
        "Б": "белый.",
        "В": "чёрный."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли использовать Smoke Hood при пожаре?",
      "options": {
        "А": "нет.",
        "Б": "да.",
        "В": "только бригадиру."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком положении должны быть ремни безопасности на Station бортпроводников в полёте, если они не используются?",
      "options": {
        "А": "в расстёгнутом положении.",
        "Б": "в застёгнутом положении.",
        "В": "по желанию."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком положении должны быть ремни безопасности на Station бортпроводников на земле, если они не используются?",
      "options": {
        "А": "в застёгнутом положении.",
        "Б": "в расстёгнутом положении.",
        "В": "по желанию."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие положения имеют замки на туалетах?",
      "options": {
        "А": "vacant/occupied.",
        "Б": "open/close.",
        "В": "locked/ unlocked."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли использовать Dog house c АСО, как дополнительные полки для хранения багажа?",
      "options": {
        "А": "нет.",
        "Б": "при необходимости.",
        "В": "да."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Тип изменяемого топлива для заправки топливного бака ВС?",
      "options": {
        "А": "авиационный керосин.",
        "Б": "авиационный бензин.",
        "В": "дизельное топливо."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешённое место для курения на борту самолёта?",
      "options": {
        "А": "отсутствует.",
        "Б": "передний туалет.",
        "В": "задний туалет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая высота от земной поверхности до дверей 1L/1R?",
      "options": {
        "А": "4.45.",
        "Б": "6.35.",
        "В": "7.35."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая высота от земной поверхности до дверей 4L/4R?",
      "options": {
        "А": "5.45. Б. 7.45.",
        "В": "10.45."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где проводится брифинг?",
      "options": {
        "А": "в комнате для брифинга или на борту ВС.",
        "Б": "путём дозвона до каждого бортпроводника.",
        "В": "в зале вылета."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальное количество выходов для аварийного покидания пассажиров на ВС А330?",
      "options": {
        "А": "8.",
        "Б": "4.",
        "В": "6."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова крейсерская скорость полёта воздушного судна А320/321?",
      "options": {
        "А": "400 км/ч.",
        "Б": "840 км/ч.",
        "В": "1200 км/ч."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова максимальная высота полёта самолёта A320/321?",
      "options": {
        "А": "2000 м.",
        "Б": "5000 м.",
        "В": "12000 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальная дальность полёта ВС А320/321 с полной загрузкой?",
      "options": {
        "А": "1500 км.",
        "Б": "3000 км.",
        "В": "6150 км."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальный взлётный вес ВС А320/321?",
      "options": {
        "А": "77000 кг.",
        "Б": "120000кг.",
        "В": "246000 кг."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова максимальная сертифицированная пассажира вместимость ВС типа А320?",
      "options": {
        "А": "60.",
        "Б": "100.",
        "В": "195."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Двигатели какого типа установлены на ВС А320/321?",
      "options": {
        "А": "Поршневые.",
        "Б": "Турбовинтовые.",
        "В": "Турбовентиляторные."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Минимальное необходимое количество членов экипажа в пилотской кабине на ВС А320?",
      "options": {
        "А": "5 чел.",
        "Б": "4 чел.",
        "В": "2 чел."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Каков средний расход топлива в час на самолёте А320/321 при полёте на рабочей высоте?",
      "options": {
        "А": "100 л/час.",
        "Б": "500 л/час.",
        "В": "2700 л/час."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальная запас топлива, заправляемого в топливные баки ВС А320?",
      "options": {
        "А": "11000 л.",
        "Б": "24200 л.",
        "В": "46600 л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальная посадочная масса ВС А320/321?",
      "options": {
        "А": "64500 кг.",
        "Б": "71000 кг.",
        "В": "77000 кг."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Размах крыла самолёта А320?",
      "options": {
        "А": "70,500 м.",
        "Б": "80,100 м.",
        "В": "34,100 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Длина самолёта А320?",
      "options": {
        "А": "37,57 м.",
        "Б": "100,100 м.",
        "В": "85,100 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Каков нижний предел наземной эксплуатационной температуры воздуха для ВС А320/321?",
      "options": {
        "А": "-273 градуса Кельвина.",
        "Б": "-100°С.",
        "В": "-40°С."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Наличие герметичных багажно-грузовых отсеков на ВС А320 «Qanot Sharq»:",
      "options": {
        "А": "передний отсек.",
        "Б": "задний отсек.",
        "В": "передний и задний отсеки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "ВС типа А320/321 является:",
      "options": {
        "А": "дальне магистральным.",
        "Б": "ближне магистральным.",
        "В": "средне магистральным."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначено крыло самолёта:",
      "options": {
        "А": "Для создания необходимой подъёмной силы, устойчивости, размещения топливных баков, силовых установок и шасси.",
        "Б": "для полёта.",
        "В": "для красоты."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что относится к средствам механизации крыла:",
      "options": {
        "А": "Закрылки, предкрылки, спойлеры.",
        "Б": "Спойлеры, крыло, киль.",
        "В": "Киль, предкрылки, закрылки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Составные элементы хвостового оперения:",
      "options": {
        "А": "Киль, руль направления, стабилизатор, руль высоты.",
        "Б": "стабилизатор, предкрылки, руль высоты.",
        "В": "шасси, предкрылки, руль высоты."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова максимальная сертифицированная пассажира вместимость ВС типа А321?",
      "options": {
        "А": "60.",
        "Б": "100.",
        "В": "240."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимальная запас топлива, заправляемого в топливные баки ВС А321?",
      "options": {
        "А": "11000 л.",
        "Б": "19000 л.",
        "В": "46600 л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Длина самолёта А321?",
      "options": {
        "А": "44,51 м.",
        "Б": "100,100 м.",
        "В": "85,100 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Каков диаметр фюзеляжа самолёта А321?",
      "options": {
        "А": "1,6 м.",
        "Б": "2,32 м.",
        "В": "3,95 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество основных дверей на ВС А320?",
      "options": {
        "А": "4.",
        "Б": "6.",
        "В": "8."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество трапов-плотов на А320?",
      "options": {
        "А": "отсутствуют.",
        "Б": "4.",
        "В": "6."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На сколько зон делится система отопления и кондиционирования салона на ВС А320/321?",
      "options": {
        "А": "2 зоны.",
        "Б": "1 зона.",
        "В": "3 зоны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько позиций имеет освещение в салоне ВС А320/321?",
      "options": {
        "А": "3 позиции(BRT/DIM1/DIM2).",
        "Б": "2 позиции(ВRT/DIM1).",
        "В": "1 позиция(DIM2)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько камер наблюдений на ВС А320?",
      "options": {
        "А": "3.",
        "Б": "2.",
        "В": "1."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли, открыть дверь в положении ARMED c наружи?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "может быть."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли использовать сидушки кресла, как плавсредство?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "может быть."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество кресел в кабине пилотов на ВС А320?",
      "options": {
        "А": "3.",
        "Б": "2.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова крейсерская скорость полёта воздушного судна А330?",
      "options": {
        "А": "910 км/ч.",
        "Б": "820 км/ч.",
        "В": "1200 км/ч."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова максимальная высота полёта самолёта A330?",
      "options": {
        "А": "2000 м.",
        "Б": "5000 м.",
        "В": "13000 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Максимально взлётная масса ВС А330?",
      "options": {
        "А": "238000 кг.",
        "Б": "120000 кг.",
        "В": "246000 кг."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какова вместимость ВС А330?",
      "options": {
        "А": "6/138.",
        "Б": "18/247.",
        "В": "24/250."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Двигатели какого типа установлены на ВС А330?",
      "options": {
        "А": "Поршневые.",
        "Б": "Турбовинтовые.",
        "В": "Турбовентиляторные."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда начали эксплуатацию самолёта типа А330?",
      "options": {
        "А": "1994 г.",
        "Б": "1993 г.",
        "В": "1978 г."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество мест в кабине лётного экипажа на ВС А330?",
      "options": {
        "А": "5 чел.",
        "Б": "4 чел.",
        "В": "2 чел."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество мест для членов кабинного экипажа на ВС А330?",
      "options": {
        "А": "15.",
        "Б": "12.",
        "В": "11."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Размах крыла самолёта А330?",
      "options": {
        "А": "60,300 м.",
        "Б": "80,100 м.",
        "В": "35,800 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество герметичных багажно-грузовых отсеков на ВС А330?",
      "options": {
        "А": "2.",
        "Б": "3.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "ВС типа А330 является:",
      "options": {
        "А": "дальне магистральным.",
        "Б": "ближне магистральным.",
        "В": "среднемагистральным."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначено крыло самолёта:",
      "options": {
        "А": "Для создания необходимой подъёмной силы, устойчивости, размещения топливных баков, силовых установок и шасси.",
        "Б": "для полёта.",
        "В": "для красоты."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что относится к средствам механизации крыла?",
      "options": {
        "А": "Закрылки, предкрылки, спойлеры.",
        "Б": "Спойлеры, крыло, киль.",
        "В": "Киль, предкрылки, закрылки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Составные элементы хвостового оперения?",
      "options": {
        "А": "Киль, руль направления, стабилизатор, руль высоты.",
        "Б": "стабилизатор, предкрылки, руль высоты.",
        "В": "шасси, предкрылки, руль высоты."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество шасси на ВС А330?",
      "options": {
        "А": "2.",
        "Б": "3.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая высота ВС А330 (с килем)?",
      "options": {
        "А": "17,39 м.",
        "Б": "28,3 м.",
        "В": "35,6 м."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто является производителем А330?",
      "options": {
        "А": "Airbus S.A.S.",
        "Б": "Boing.",
        "В": "Fokker."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначается BULK?",
      "options": {
        "А": "для перевозки багажа, груза, почты, оружия, животных.",
        "Б": "для перевозки пассажиров.",
        "В": "для перевозки экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько топливных баков?",
      "options": {
        "А": "6.",
        "Б": "8.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда состоялся первый полёт на ВС А330?",
      "options": {
        "А": "1 ноября 1992 г.",
        "Б": "25 января 1994 г.",
        "В": "31 декабря 1998 г."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли осуществлять посадку пассажиров через двери 3L/R на ВС А330?",
      "options": {
        "А": "нет.",
        "Б": "да.",
        "В": "при сильной необходимости."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие клавиши нужно нажать на СГУ для вещания в пассажирский салон?",
      "options": {
        "А": "PA+ALL+Push to talk.",
        "Б": "PA.",
        "В": "Push to talk."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько кресел в кабине пилотов?",
      "options": {
        "А": "4.",
        "Б": "3.",
        "В": "5."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Возможно ли, посадить ВС А330 с одним рабочим двигателем?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "да, только в хорошую погоду."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой панелью оснащена дверь кабины пилотов?",
      "options": {
        "А": "Decompression fnd evacuation panel.",
        "Б": "Escape panel.",
        "В": "оба ответа верны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеется ли Crew rest на бортах ВС А330?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "может быть."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеется ли, бортовая коляска для маломобильных пассажиров на борту ВС А330?",
      "options": {
        "А": "нет.",
        "Б": "да.",
        "В": "только для бизнес класса пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько аварийных люков на ВС А330?",
      "options": {
        "А": "нет аварийных люков.",
        "Б": "2.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли, открепить трапы от двери 3L/R?",
      "options": {
        "А": "нет.",
        "Б": "только при посадке на воду.",
        "В": "только при посадке на сушу."
      },
      "correctAnswer": "A"
    }
  ],
  "5. БОРТОВЫЕ АСС, ПРАВИЛА ИХ ПРИМИНЕНИЯ В АВАРИЙНОЙ ОБСТАНОВКЕ \n(ВС А320/А321NEO, А330).": [
    {
      "question": "Сколько дверей имеют пневмасистему на ВС А330?",
      "options": {
        "А": "все.",
        "В": "2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Дым в салоне. Какие должны быть первоочередные действия бортпроводников?",
      "options": {
        "А": "принять меры согласно CFP (Cabin Fire Procedure), пассажирам раздать увлажнённую ткань.",
        "Б": "принять меры согласно Smoke Procedure.",
        "В": "принять меры согласно CEP (Cabin EVACUATION Procedure), стационарную кислородную систему привести в действие."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что обеспечит эффективность работы бортпроводника в случае дыма в салоне?",
      "options": {
        "А": "Защитные перчатки, переносной кислородный баллон с маской.",
        "Б": "Smoke Hood.",
        "В": "Мокрая ткань, прижатая к носу."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Информация о выходах вместе с командой об эвакуации имеет значение:",
      "options": {
        "А": "“Evacuate only through…”.",
        "Б": "“Do not open … exits”.",
        "В": "“Keep closed … exits”."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Бортпроводник, обнаруживший пожар на борту должен действовать согласно:",
      "options": {
        "А": "CFP (Cabin Fire Procedure).",
        "Б": "CPP (Cabin Preparation Procedure).",
        "В": "CEP (Cabin Evacuation Procedure)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что входит в обязанности 2-гобортпроводникав случае пожара на борту согласно CFP (Cabin Fire Procedure)?",
      "options": {
        "А": "сделать информацию пассажирам об использовании влажных салфеток для защиты от дыма.",
        "Б": "подготовить дополнительное противопожарное оборудование, сообщить экипажу о дыме/пожаре.",
        "В": "локализовать источник огня."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какую команду даёт КВС, если во время аварийной ситуации он не может объявить все выходы свободными для эвакуации?",
      "options": {
        "А": "“Passenger disembarkation”.",
        "Б": "“Passenger evacuation. Use … exits”.",
        "В": "“Passenger evacuation. Keep closed … exits.”"
      },
      "correctAnswer": "A"
    },
    {
      "question": "CEP (Cabin Evacuation Procedure) описывает:",
      "options": {
        "А": "последовательность тушения пожара.",
        "Б": "полную последовательность эвакуации с ВС.",
        "В": "последовательность приведения в действие АСО."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда звучит команда «BRACE FOR IMPACT»?",
      "options": {
        "А": "за 30-40 секунд до посадки в нормальных условиях.",
        "Б": "за 2 минуты до аварийной посадки.",
        "В": "за 30-40 секунд до аварийной посадки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком порядке должно проходить открытие аварийных люков?",
      "options": {
        "А": "потянуть ручку PULL, выбросить люк наружу.",
        "Б": "убрать декоративную панель, потянуть ручку PULL, убрать люк на блок кресел.",
        "В": "убрать декоративную панель, потянуть ручку PULL, выбросить люк наружу."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где находятся LIFE LINEs для аварийных люков?",
      "options": {
        "A": "на полках над люками - по 2 с каждой стороны.",
        "Б": "слева по борту на полке над аварийными люками.",
        "B": "на полках над люками - по 1 с каждой стороны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает команда “Attention crew at station”?",
      "options": {
        "А": "это команда бортпроводникам вернуться на свои места и начать эвакуацию по своему усмотрению, если не будет дальнейшей информации от экипажа.",
        "Б": "это сигнал тревоги бортпроводникам в случае аварийной ситуации, которая может привести к эвакуации. Бортпроводники должны немедленно занять свои места согласно аварийному расписанию.",
        "В": "команда экипажа бортпроводникам начать эвакуацию на свих местах."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие меры необходимо предпринять, если во время заправки самолёта с пассажирами на борту в салоне появились пары горючего или другие факторы риска?",
      "options": {
        "А": "оставаться на своих местах и ждать дальнейших команд.",
        "Б": "немедленно начать эвакуацию.",
        "В": "немедленно поставить в известность экипаж и персонал, занимающийся заправкой, об обнаруженной опасности."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Действия, предпринимаемые бортпроводником, обнаружившим пожар на борту ВС?",
      "options": {
        "А": "проинформировать экипаж и ждать распоряжений.",
        "Б": "локализовать источник огня, информировать «второго» бортпроводника.",
        "В": "отсадить пассажиров подальше от огня, затем бороться с источником огня."
      },
      "correctAnswer": "A"
    },
    {
      "question": "У каких дверей должны находиться бортпроводники во время заправки, дозаправки самолёта с пассажирами на борту?",
      "options": {
        "А": "только у запасных.",
        "Б": "у всех, если позволяет количество бортпроводников.",
        "В": "у любых двух."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается ли пассажирам оставаться на борту ВС во время заправки стационарной кислородной системы?",
      "options": {
        "А": "разрешается при наличии пожарной машины возле ВС.",
        "Б": "разрешается по решению КВС.",
        "В": "нет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как правильно расположить инфанта в безопасной позе в случае аварийной посадки?",
      "options": {
        "А": "держать ребёнка лицом к себе, обхватив его голову и тело одной рукой, другую руку положить на спинку впередистоящего кресла.",
        "Б": "сопровождающий кладёт ребёнка на колени, и сам занимает безопасное положение.",
        "В": "положить ребёнка на мягкие вещи впереди стены-перегородки или ручной клади головой в проход, сопровождающему держать ребёнка за плечо и бедро."
      },
      "correctAnswer": "A"
    },
    {
      "question": "О начале (конце) заправки/дозаправки самолёта с пассажирами на борту бортпроводники должны:",
      "options": {
        "А": "интересоваться сами.",
        "Б": "быть поставлены в известность.",
        "В": "знать заранее согласно плану."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается ли пассажирам брать с собой ручную кладь во время эвакуации?",
      "options": {
        "А": "разрешается только самое необходимое.",
        "Б": "да.",
        "В": "нет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком случае бортпроводник имеет право начать эвакуацию без команды?",
      "options": {
        "А": "если нет сомнений в необходимости эвакуации.",
        "Б": "если команда из кабины не поступила по истечении 3 минут.",
        "В": "если самолёт сошёл с ВПП."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каких случаях используется стационарная кислородная система в пассажирских салонах?",
      "options": {
        "А": "в случае разгерметизации и задымления салона.",
        "Б": "только в случае разгерметизации салона.",
        "В": "при просыпке или утечки опасного груза, разгерметизации салона и в случае задымления"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Основной путь покидания пилотской кабины лежит через:",
      "options": {
        "А": "эвакуационную панель.",
        "Б": "основную входную дверь.",
        "В": "форточки кабины пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие выходы постоянно находятся в автоматическом режиме и используются только в аварийной ситуации?",
      "options": {
        "А": "аварийные надкрыльевые люки.",
        "Б": "все аварийные выходы.",
        "В": "нет правильных ответов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В момент открытия основной двери загорелся индикатор с надписью \" CABIN PRESSURE\". Что это означает?",
      "options": {
        "А": "давление в салоне не выровнено, дверь открывать нельзя.",
        "Б": "давление в салоне не выровнено, дверь открывать только в положении \"ARMED\".",
        "В": "дверь находится в положении \"ARMED\"."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каких случаях используется переносная кислородная система?",
      "options": {
        "А": "при разгерметизации.",
        "Б": "в терапевтических целях.",
        "В": "в случае задымления."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Ротатора радиобуя при эвакуации на сушу должен быть выставлен в положение:",
      "options": {
        "А": "ARM.",
        "Б": "ON.",
        "В": "SWITCH OFF."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Чем оборудован каждый туалет в целях предотвращения возгорания мусоросборника?",
      "options": {
        "А": "Smoke Detector.",
        "Б": "стационарным огнетушителем BCF.",
        "В": "краном перекрытия воды."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне должна быть стрелка манометра кислородного баллона при приеме самолётного оборудования?",
      "options": {
        "А": "В зелёной зоне.",
        "Б": "В красной зоне.",
        "В": "В жёлтой зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает мигание индикатора красным цветом каждые 10 секунд на фонарике?",
      "options": {
        "А": "Оборудование работоспособно.",
        "Б": "Ничего не означает.",
        "В": "Низкий заряд батареи."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Цвет спасательного жилета для членов экипажей:",
      "options": {
        "А": "Ярко-оранжевый цвет.",
        "Б": "Жёлтый цвет.",
        "В": "Красный цвет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько камер в детском спасательном жилете (для детей до 2 лет)?",
      "options": {
        "А": "Одна камера",
        "Б": "Две камеры",
        "В": "Нет камер"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько дверей на ВС А330?",
      "options": {
        "А": "6 основных дверей и 2 аварийных выхода.",
        "Б": "2 основные двери 6 аварийных выхода.",
        "В": "4 основных дверей и 4 основных выхода."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне находится стрелка манометра баллона наполнения трапа?",
      "options": {
        "А": "в красной зоне.",
        "Б": "в зелёной зоне.",
        "В": "в жёлтой зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой ситуации срабатывает индикатор «Cabin Pressure», установленный на дверях?",
      "options": {
        "А": "если давление в пассажирской кабине избыточное.",
        "Б": "если дверь в положении ARMED.",
        "В": "если горит аварийное освещение."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где установлен индикатор «SLIDE ARMED»?",
      "options": {
        "А": "в туалетных комнатах.",
        "Б": "в кабине пилотов.",
        "В": "на всех дверях ВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что происходит при открытии двери снаружи, если дверь в положении ARMED?",
      "options": {
        "А": "селектор в положении ARMED перейдёт автоматически в положении DISARMED, открытие двери будет обычным.",
        "Б": "при открытии двери, выпустится трап.",
        "В": "дверь снаружи не откроется."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое количество Stations для бортпроводников на ВС А330?",
      "options": {
        "А": "12.",
        "Б": "9.",
        "В": "11."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где находятся контрольные панели на ВС А330?",
      "options": {
        "А": "у дверей 2L и 4L.",
        "Б": "у всех дверей.",
        "В": "у двери 3R."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает зелёный индикатор на корпусе розетки?",
      "options": {
        "А": "розетка не работает.",
        "Б": "розетка включена.",
        "В": "розетка отключена."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На сколько рассчитана работа кислородного генератора?",
      "options": {
        "А": "15 мин.",
        "Б": "20 мин.",
        "В": "30 мин."
      },
      "correctAnswer": "A"
    },
    {
      "question": "До скольки градусов нагревается кислородный генератор?",
      "options": {
        "А": "до 220° С.",
        "Б": "до 200°С.",
        "В": "до 160°С."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне находится стрелка манометра кислородного баллона?",
      "options": {
        "А": "в зелёной зоне.",
        "Б": "в красной зоне.",
        "В": "в жёлтой зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На сколько литров рассчитан резервуар маски кислородного баллона?",
      "options": {
        "А": "2,0 л.",
        "Б": "1,5 л.",
        "В": "0,5 л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначен PBE?",
      "options": {
        "А": "для защиты органов дыхания членов экипажа от дыма и токсичных продуктов горения при пожаре.",
        "Б": "для пассажиров, при использовании в терапевтических целях.",
        "В": "для использования медицинскими работниками, при оказании первой помощи."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При какой температуре срабатывает стационарный огнетушитель?",
      "options": {
        "A": "77 °С.",
        "Б": "79 °С.",
        "B": "59 °С."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой зоне находится стрелка манометра стационарного огнетушителя?",
      "options": {
        "А": "в жёлтой зоне.",
        "Б": "в красной зоне.",
        "В": "в зелёной зоне."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Время разрядки переносного огнетушителя?",
      "options": {
        "A": "15 сек.",
        "Б": "20-25 сек.",
        "B": "9-10 сек."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На какое время рассчитана работа батареек мегафона?",
      "options": {
        "А": "6 ч.",
        "Б": "8 ч.",
        "В": "12 ч."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначены защитные перчатки?",
      "options": {
        "А": "для согревания рук, во время морозов.",
        "Б": "для защиты головы.",
        "В": "для защиты рук, во время пожаротушения."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На что указывает мигание индикатора красным цветом каждые 10 сек. на фонарике?",
      "options": {
        "А": "фонарик не работает.",
        "Б": "на низкий заряд батареи.",
        "В": "на высокий заряд батареи."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Время газонаполнения трапа/плота?",
      "options": {
        "А": "8 сек.",
        "Б": "3 сек.",
        "В": "10 сек."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какими трапами оборудованы аварийные выходы 3 L/R?",
      "options": {
        "А": "однодорожными.",
        "Б": "двудорожные.",
        "В": "отсутствуют."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Вместимость трапов/плотов на двери 1L/R,4L/R?",
      "options": {
        "А": "45-55 чел.",
        "Б": "20-30 чел.",
        "В": "65-78 чел."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Вместимость трапов/плотов на аварийные выходы 3L/R?",
      "options": {
        "А": "50-60 чел.",
        "Б": "60-70 чел.",
        "В": "35-45 чел."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие позиции тумблера на радиобуе?",
      "options": {
        "А": "OFF/ON.",
        "Б": "OFF/ON/ARM.",
        "В": "OFF/ARM."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположены аварийные канаты для лётного экипажа?",
      "options": {
        "А": "в нишах на потолочной панели над каждой форточкой.",
        "Б": "в гардеробных шкафах.",
        "В": "на последней полке справа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Скорости подачи кислорода в переносных кислородных баллонах?",
      "options": {
        "А": "2 л./4 л.",
        "Б": "2 л/ 6 л.",
        "В": "4 л./ 6 л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для кого предназначены дополнительные удлинительные ремни с петлёй (ленточным кольцом)?",
      "options": {
        "А": "для пожилых пассажиров.",
        "Б": "для детей до 10 лет.",
        "В": "для детей до 2-ух лет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая команда звучит из кабины пилотов в случае недееспособности одного из членов экипажа?",
      "options": {
        "А": "«Purser to the cockpit, please!».",
        "Б": "«Attention, purser to the cockpit».",
        "В": "«Attention, cabin crew, prepare for rapid descent»"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая команда звучит из кабины пилотов в случае разгерметизации салона?",
      "options": {
        "А": "«Purser to the cockpit, please!».",
        "Б": "«Attention, purser to the cockpit».",
        "В": "«Attention, cabin crew, prepare for rapid descent»"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая команда означает реальное предупреждение об аварийной ситуации?",
      "options": {
        "А": "«Purser to the cockpit, please!».",
        "Б": "«Attention, purser to the cockpit».",
        "В": "«Attention, cabin crew, prepare for rapid descent»"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое авиационная медицина?",
      "options": {
        "А": "часть медицинской науки, которая занимается оказанием первой помощи на борту ВС.",
        "Б": "часть медицинской науки, которая направлена на медицинское обеспечение безопасности полётов.",
        "В": "часть медицинской науки, которая занимается оказанием первой помощи авиационному персоналу."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой наукой является авиационная медицина?",
      "options": {
        "А": "профилактическая.",
        "Б": "лечебно-профилактическая.",
        "В": "санитарно-гигиеническая."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что является предметом авиационной медицины?",
      "options": {
        "А": "нормальные состояния организма.",
        "Б": "патологические состояния организма.",
        "В": "особые состояния организма."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие состояния относятся к пограничным состояниям?",
      "options": {
        "А": "патологические состояния.",
        "Б": "переутомление и хроническое утомление.",
        "В": "лётное утомление."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Симптомы хронического утомления:",
      "options": {
        "А": "снижение работоспособности, раздражительность, временная потеря интереса к работе, к личной жизни, бессонница, снижение сопротивляемости организма, потеря аппетита и снижение массы тела.",
        "Б": "снижение работоспособности, раздражительность, повышенный аппетит, бессонница, снижение иммунитета, сонливость.",
        "В": "временная потеря интереса к работе, к личной жизни, нарушение сна, снижение или потеря аппетита, ожирение, нервозность."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой вредный фактор вызывает воздушную болезнь?",
      "options": {
        "А": "изменение атмосферного давления.",
        "Б": "укачивание.",
        "В": "вибрация."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой вредный фактор вызывает высотную болезнь?",
      "options": {
        "А": "снижение парциального давления в воздухе (атмосферного).",
        "Б": "нарушение биоритмов организма человека.",
        "В": "шум."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой вредный фактор вызывает нейросенсорную тугоухость (снижение слуха)?",
      "options": {
        "А": "вибрация.",
        "Б": "шум.",
        "В": "укачивание."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой вредный фактор вызывает циркадную аритмию?",
      "options": {
        "А": "смена часовых поясов (дальние перелёты).",
        "Б": "радиация.",
        "В": "изменение парциального давления в воздухе."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой вредный фактор вызывает вибрационную болезнь?",
      "options": {
        "А": "шум и вибрация.",
        "Б": "гипоксия и вибрация.",
        "В": "вибрация."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Методика Вальсальвы (продувание ушей) применяется при:",
      "options": {
        "А": "закладывании ушей.",
        "Б": "укачивании.",
        "В": "насморке."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для предотвращения баротравмы среднего уха необходимо:",
      "options": {
        "А": "принять таблетку томида.",
        "Б": "принять таблетку анальгина.",
        "В": "закапать нафтизин в нос за 15 минут до взлёта и 10 минут до посадки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Симптомы баротравмы среднего уха:",
      "options": {
        "А": "тошнота, рвота, головокружение.",
        "Б": "заложенность уха, понижение слуха, шум в ухе, головокружение, боль в ухе, переливание жидкости в ухе, тошнота при разрыве барабанной перепонки.",
        "В": "насморк, заложенность в носу, заложенность в ухе."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какую помощь необходимо оказать пассажиру при баротравме среднего уха?",
      "options": {
        "А": "вставить ватные турунды в ухо, пропитанные камфорным маслом.",
        "Б": "наложить сухую салфетку на ухо и закрепить повязкой.",
        "В": "вставить сухие ватные турунды в ухо."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какую помощь необходимо оказать пассажиру при укачивании?",
      "options": {
        "А": "дать таблетку томида и воду с лимоном.",
        "Б": "дать таблетку анальгина и воду с газом.",
        "В": "дать таблетку папазола и чай сладкий."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Симптомы высотного метеоризма:",
      "options": {
        "А": "вздутие живота, расстройство стула, тошнота.",
        "Б": "вздутие живота, схваткообразные боли в животе, отрыжка.",
        "В": "тошнота, рвота, расстройство стула."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком случае надо произвести сортировку «жив-мертв»:",
      "options": {
        "А": "при подозрении на особо опасную инфекцию.",
        "Б": "при смертном случае на борту ВС.",
        "В": "при большом количестве пострадавших."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как выполнять реанимацию, если ее проводят 2 человека?",
      "options": {
        "А": "на один вдох – пять-шесть толчков на грудную клетку.",
        "Б": "на два вдоха – 15 толчков на грудную клетку.",
        "В": "на два вдоха – 30 толчков на грудную клетку."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как выполнять реанимацию, если ее проводит 1 человек?",
      "options": {
        "А": "на два вдоха – 15 толчков на грудину.",
        "Б": "на два вдоха – 30 толчков на грудину.",
        "В": "на один вдох – 5-6 толчков на грудину."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Можно ли прерывать реанимационные действия?",
      "options": {
        "А": "нельзя, пострадавший может погибнуть.",
        "Б": "можно, не более чем на 5 секунд, чтобы посмотреть, не появилась ли самостоятельная пульсация.",
        "В": "можно для того, чтобы отдохнуть."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как правильно наложить шину при переломах конечностей?",
      "options": {
        "А": "захватить два и более сустава выше и ниже перелома.",
        "Б": "захватить один сустав, который находится ближе к перелому.",
        "В": "нельзя захватывать суставы при наложении шины."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как правильно перемещать пострадавшего с травмами позвоночника и костей таза, грудной клетки?",
      "options": {
        "А": "потянуть пострадавшего за голову.",
        "Б": "потянуть пострадавшего за одежду, взявшись за неё в районе ворота и плеч.",
        "В": "потянуть пострадавшего за ноги."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Признаки инфекционных заболеваний:",
      "options": {
        "А": "понижение температуры, холодный пот, тошнота, рвота.",
        "Б": "повышение температуры до 39-40С, острое начало, контакт с инфекционным больным.",
        "В": "нормальная температура, головная боль, тошнота."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как правильно оказать помощь при эпилептическом припадке (эпилепсия)?",
      "options": {
        "А": "под голову положить мягкий предмет, голову повернуть на бок.",
        "Б": "удержать больного, применив силу, положить холодный компресс под голову.",
        "В": "используя силу открыть рот и поставить твёрдый предмет между зубами."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Признаки (симптомы) травматического шока:",
      "options": {
        "А": "частый слабый пульс, бледность кожи, понижение температуры, понижение болевой чувствительности, безучастность к окружающему при сохранении сознания.",
        "Б": "понижение температуры, усиление болевой чувствительности, сильное сердцебиение.",
        "В": "повышение температуры, сердцебиение, потеря сознания, холодный пот."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как необходимо оказать помощь пострадавшему со сдавливанием грудной клетки и переломом рёбер?",
      "options": {
        "А": "дать обезболивающее средство, зафиксировать место перелома повязкой, на область травмы приложить холод, обеспечить покой.",
        "Б": "наложить тугую повязку, сделать тёплый компресс на грудную клетку.",
        "В": "наложить шину, положить пострадавшего на пол, на область травмы приложить холод."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком случае применяется приём Геймлиха для оказания первой помощи?",
      "options": {
        "А": "потеря сознания (обморок).",
        "Б": "попадание пищи в дыхательные пути (застревание пищи, инородного тела).",
        "В": "коллапс."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как проводить приём Геймлиха (техника приёма Геймлиха)?",
      "options": {
        "А": "встать за спиной пострадавшего, обхватить за талию и слегка наклонить вперёд, кулак своей руки поместить чуть выше пупка, обхватить кулак ладонью другой руки и сильно надавить на живот пострадавшего, направляя движение рук под диафрагму внутрь (вглубь) и вверх, стараясь как бы приподнять тело.",
        "Б": "встать за спиной и похлопать по спине пострадавшего.",
        "В": "положить пострадавшего вниз животом, постучать по спине."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Оказание помощи при сердечном приступе:",
      "options": {
        "А": "сидячее положение, покой, дать кислород, ослабить ремень и расстегнуть воротник рубашки, предложить пассажиру разжевать таблетку аспирина (0,25мг), под язык таблетку нитроглицерина (0,5мг).",
        "Б": "положить пострадавшего горизонтально с запрокинутой головой, дать воду с лимоном, таблетку валидола под язык.",
        "В": "сидячее положение с запрокинутой головой назад, холодной водой протереть лицо и шею, дать таблетку валерианы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое удушье (асфиксия)?",
      "options": {
        "А": "это острая нехватка воздуха, сопровождающаяся страхом смерти, приступом паники, невозможность сделать вдох.",
        "Б": "потеря сознания с судорогами (эпилептический припадок).",
        "В": "паническая атака, истерия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Симптомы особо-опасной инфекции - холеры:",
      "options": {
        "А": "неукротимая рвота, профузный понос, стул в виде рисового отвара (без цвета и запаха), повышение температуры тела.",
        "Б": "тошнота, рвота, диарея, стул с прожилками слизи и крови.",
        "В": "боли в животе, тошнота, рвота, диарея, сыпь."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для какой особо-опасной инфекции характерен стул в виде рисового отвара?",
      "options": {
        "А": "брюшной тиф.",
        "Б": "холера.",
        "В": "дизентерия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для какой инфекции характерен стул с примесью крови и слизи?",
      "options": {
        "А": "сальмонеллез.",
        "Б": "пищевая токсикоинфекция.",
        "В": "дизентерия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Действия бортпроводника при обнаружении пассажира с симптомами инфекционного заболевания:",
      "options": {
        "А": "изолировать больного от других пассажиров, доложить бригадиру, выделить посуду и туалет.",
        "Б": "обильное питье, доложить КВС ВС, отсадить от больного остальных пассажиров.",
        "В": "дать выпить таблетки дротаверина, активированного угля, отсадить от остальных пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто обязан обслужить инфекционного больного, обнаруженного на борту ВС?",
      "options": {
        "А": "бортпроводник-бригадир.",
        "Б": "бортпроводник, назначенный КВС ВС.",
        "В": "бортпроводник, обнаруживший инфекционного больного."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Первая помощь при пищевом отравлении:",
      "options": {
        "А": "дать обезболивающее средство (таблетку дротаверина) и отсадить больного от других пассажиров.",
        "Б": "промыть желудок (дать выпить 1-1,5л тёплой воды) и вызвать рвоту.",
        "В": "дать пассажиру выпить раствор марганцовки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие симптомы характерны для инфекционного гепатита «А»?",
      "options": {
        "А": "повышение температуры тела, рвота, диарея.",
        "Б": "потемнение цвета мочи (цвет пива), обесцвечивание кала, желтушность склер (глаз), отсутствие аппетита, повышение температуры тела.",
        "В": "рвота, головная боль, повышение температуры тела, светобоязнь, понос (диарея), слабость."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое обморок?",
      "options": {
        "А": "кратковременная потеря сознания до 4 минут.",
        "Б": "глубокая потеря сознания со снижением порога болевой чувствительности.",
        "В": "резкое падение артериального давления (АД)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как оказать помощь при обмороке?",
      "options": {
        "А": "положить под голову мягкий предмет, голову повернуть на бок.",
        "Б": "сделать промывание желудка.",
        "В": "дать понюхать нашатырь на расстоянии 3-4 см от носа, сладкий тёплый чай."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое коллапс?",
      "options": {
        "А": "резкое падение артериального давления (АД).",
        "Б": "глубокая потеря сознания.",
        "В": "кратковременная потеря сознания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Первая помощь при коллапсе:",
      "options": {
        "А": "дать понюхать нашатырь.",
        "Б": "дать сладкий чай, шоколад, кофе.",
        "В": "дать выпить таб. Анальгина."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Правила наложения жгута:",
      "options": {
        "А": "на одежду, непосредственно на рану.",
        "Б": "ниже раны, на голое тело.",
        "В": "выше раны на 5-10 см, на одежду."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При обширном ранении грудной клетки начинать бинтовать ее необходимо:",
      "options": {
        "А": "от середины грудной клетки.",
        "Б": "от подмышечных впадин.",
        "В": "от нижних отделов грудной клетки."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для каких целей применяется 5% раствор йода?",
      "options": {
        "А": "для обработки ожога.",
        "Б": "для обработки кожи вокруг раны.",
        "В": "для смазывания всей поверхности раны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Роды на борту. Когда производится перевязка пуповины?",
      "options": {
        "А": "после рождения плаценты.",
        "Б": "сразу после рождения плода.",
        "В": "после прекращения пульсации сосудов пуповины (через 2-3 минуты после рождения плода)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как произвести перевязку пуповины новорождённого?",
      "options": {
        "А": "пуповину протирают спиртом, на расстоянии 8-10 см от пупочного кольца ребёнка зажимают и пересекают тупоконечными ножницами, из марли делают жгутик и завязывают им пуповину около зажима, затем зажим снимают.",
        "Б": "пуповину протирают спиртом и зажимают непосредственно около пупочного кольца ребёнка и пересекают тупоконечными ножницами.",
        "В": "пуповину протирают спиртом, зажимают на расстоянии 20-25 см от пупочного кольца и пересекают тупоконечными ножницами."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Предвестники родов:",
      "options": {
        "А": "пробка Кристеллера (слизистые выделения) и тянущие боли в области крестца и низа живота.",
        "Б": "потуги и схватки.",
        "В": "разрыв плодного пузыря и отхождение околоплодных вод."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое потуги?",
      "options": {
        "А": "ритмические сокращения мышц брюшного пресса.",
        "Б": "периодические сокращения мышц матки.",
        "В": "сокращения мышц матки и мышц брюшного пресса."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какими осложнениями опасен послеродовой период?",
      "options": {
        "А": "задержка плаценты в плоти матки свыше 60 минут.",
        "Б": "кровотечение.",
        "В": "задержка плаценты в плоти матки свыше 30 минут и кровотечение."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что необходимо положить на низ живота после родов?",
      "options": {
        "А": "ёмкость со льдом.",
        "Б": "ёмкость с горячей водой.",
        "В": "ребёнка."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Рацион бортпитания зависит от:",
      "options": {
        "А": "времени суток, продолжительности полёта и класса обслуживания.",
        "Б": "желания пассажира.",
        "В": "расписания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Снимается ли с борта ВС оказавшимся лишним питание?",
      "options": {
        "А": "обязательно.",
        "Б": "да, если сроки позволяют дальнейшую реализацию.",
        "В": "нет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Назначение аперитива:",
      "options": {
        "А": "для возбуждения аппетита.",
        "Б": "утолить жажду.",
        "В": "утолить голод."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Состав строгого вегетарианского «Меню»:",
      "options": {
        "А": "блюда из овощей и фруктов.",
        "Б": "блюда из рыбы, молока.",
        "В": "яйца, сыры, зелень."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Снятие лишнего питания с борта ВС в загран. аэропортах:",
      "options": {
        "А": "не производится.",
        "Б": "производится по указанию ГД.",
        "В": "производится по указанию КВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Бортпитание на ВС выдаётся в количестве:",
      "options": {
        "А": "на всех членов экипажа и пассажиров, плюс одна резервная порция на каждые 50 порций питания.",
        "Б": "на полную загрузку.",
        "В": "на всех членов экипажа и пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Предварительный заказ питания осуществляется за:",
      "options": {
        "А": "72 часа.",
        "Б": "48 часов.",
        "В": "12 часов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В случае задержки вылета ВС до 3-х часов из-за метеоусловий или по вине авиакомпании в аэропорту пассажирам предлагается:",
      "options": {
        "А": "ПН.",
        "Б": "консервированное питание.",
        "В": "Welcomedrink."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Распорядок питания издаётся:",
      "options": {
        "А": "2 раза в год.",
        "Б": "6 раз в год.",
        "В": "ежемесячно."
      },
      "correctAnswer": "A"
    },
    {
      "question": "По возвратной накладной в Кетринг сдаются следующие продукты:",
      "options": {
        "А": "неиспользованные в полёте товары в заводской упаковке, пригодные к последующей реализации.",
        "Б": "все неиспользованные в рейсе продукты.",
        "В": "пакетированное молоко, соки, масло, соусы."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие существуют виды заказов бортпитания?",
      "options": {
        "А": "текущий и плановый.",
        "Б": "заблаговременный, своевременный, срочный.",
        "В": "предварительный, основной, дополнительный, окончательный."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Пассажирам бизнес класса, после посадки в самолёт предоставляется:",
      "options": {
        "А": "аперитив.",
        "Б": "Welcome drink.",
        "В": "лёгкий завтрак."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто несет административную и материальную ответственность за предоставление пассажирам соответствующего рациона питания, использование продуктов и напитков строго по их назначению и организацию возврата неиспользованных в полёте продуктов и напитков после выполнения рейса?",
      "options": {
        "А": "бригадир и бортпроводник, принявший бортпитание.",
        "Б": "бригада бортпроводников.",
        "В": "начальник СБП."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Время приёма пищи членами экипажа в полёте устанавливает:",
      "options": {
        "А": "КВС (по согласованию).",
        "Б": "бортпроводник, ответственный за приём пищи.",
        "В": "бортпроводник – бригадир по желанию членов экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Меню экипажей ВС в обязательном порядке должно быть согласовывается с:",
      "options": {
        "А": "Начальником СБП.",
        "Б": "с начальником ИБП.",
        "В": "Генеральным Директором ООО «Qanot Sharq»."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Каким рационом бортового питания обеспечиваются экипажи ВС при общем рабочем времени от 4-х до 8-ми часов?",
      "options": {
        "А": "ХП в базовом аэропорту, КП в аэропорту обратного вылета.",
        "Б": "ГП в базовом аэропорту и в а/п обратного вылета.",
        "В": "двойным ГП в базовом аэропорту."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Каким рационом бортового питания обеспечиваются экипажи ВС при общем рабочем времени от 8-ми до 12-ти часов?",
      "options": {
        "А": "2 ГП.",
        "Б": "ГП и КП.",
        "В": "ХП и ЛЗ."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В дни выполнения задания бесплатное питание членам экипажей ВС предоставляется:",
      "options": {
        "А": "в СБП.",
        "Б": "в Кетринге.",
        "В": "на борту ВС и в гостиницах (при нахождении на эстафетах)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие виды вегетарианского питания осуществляются на борту ВС?",
      "options": {
        "А": "молочное, не молочное, строгое вегетарианское питание.",
        "Б": "индуское питание.",
        "В": "мусульманское питание."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие особенности HNML(хинду милл)?",
      "options": {
        "А": "пища должна быть сильно приправлена специями.",
        "Б": "пища должна состоять только из овощей.",
        "В": "пища должна состоять только из молочных продуктов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Состав строгого вегетарианского меню?",
      "options": {
        "А": "блюда из овощей и фруктов.",
        "Б": "блюда из рыбы и молока.",
        "В": "яйца, сыр, зелень."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто несет ответственность за предоставление пассажирам соответствующего рациона питания, использования продуктов, напитков строго по их назначению, организацию возврата неиспользованных в полёте продуктов и напитков после выполнения рейса?",
      "options": {
        "А": "бригадир и бортпроводник, принявший бортпитание.",
        "Б": "начальник СБП. В КВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На время ВЛП, после посадки пассажиров предоставляется:",
      "options": {
        "А": "welcome drink.",
        "Б": "апперетив.",
        "В": "легкий завтрак."
      },
      "correctAnswer": "A"
    },
    {
      "question": "По возвратной накладной в кетринг сдаются продукты:",
      "options": {
        "А": "неиспользованные товары в заводской упаковке, пригодные к последующей реализации.",
        "Б": "все продукты.",
        "В": "хлебобулочные изделия, масло сливочное, кетчуп."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие продукты необходимо исключить из рациона питания экипажа, согласно санитарным требованиям?",
      "options": {
        "А": "горох, кукуруза, капуста.",
        "Б": "фрукты и овощи.",
        "В": "рыба, курица."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Допустима ли загрузка буфетно-кухонного оборудования, предназначенная для другого типа ВС?",
      "options": {
        "А": "нет.",
        "Б": "допустима.",
        "В": "допустима, если в кетринге нет оборудования."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Надзор за соблюдение санитарных правил возлагается на:",
      "options": {
        "А": "Госсанэпиднадзор.",
        "Б": "Узавиация.",
        "В": "Генерального директора."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Питанием в полёте обеспечиваются:",
      "options": {
        "А": "все пассажиры и члены экипажа.",
        "Б": "пассажиры с детьми.",
        "В": "только экипаж."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как расшифровывается MOML?",
      "options": {
        "А": "мусульманское питание.",
        "Б": "вегетарианское питание.",
        "В": "детское питание."
      },
      "correctAnswer": "A"
    }
  ],
  "8. ОРГАНИЗАЦИЯ ПЕРЕВОЗОК НА ВОЗДУШНОМ ТРАНСПОРТЕ. ПРАВИЛА ПЕРЕВОЗОК ОПАСНЫХ ГРУЗОВ.": [
    {
      "question": "Как расшифровывается ГП?",
      "options": {
        "А": "горячее питание.",
        "Б": "горячая закуска.",
        "В": "горячий продукт."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Договор воздушной перевозки пассажира и багажа заключается путём:",
      "options": {
        "А": "оформления билета с багажной квитанцией перевозчиком.",
        "Б": "оформления бирки для багажа и ручной клади.",
        "В": "оформления квитанции оплаты сверхнормативного багажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Пассажир допускается к воздушной перевозке только при предъявлении:",
      "options": {
        "А": "билета.",
        "Б": "купона.",
        "В": "бирки для багажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Может ли билет быть передан другому лицу?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "родственнику."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как осуществляется перевозка несопровождаемого ребёнка за пределы РУз.?",
      "options": {
        "А": "в соответствии с действующим законодательством Республики Узбекистан, определяющего порядок выезда и въезда с территории или на территорию несовершеннолётних граждан.",
        "Б": "только при наличии свидетельства о рождении.",
        "В": "при предъявлении справки с места жительства."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что необходимо для перевозки пассажира – инвалида в коляске?",
      "options": {
        "А": "наличие медицинских работников на борту ВС.",
        "Б": "наличие условий на ВС необходимых для перевозки таких пассажиров.",
        "В": "сопровождение лица, обеспечивающего уход за данным пассажиром в полёте."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Может ли перевозиться воздушным транспортом в сопровождении собаки-поводыря пассажир с отсутствием зрения?",
      "options": {
        "А": "категорически запрещено.",
        "Б": "да, при предъявлении соответствующих документов.",
        "В": "да, на усмотрение агента по регистрации."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Перевозка дипломатического багажа в салоне ВС, сопровождаемого дипломатическим курьером, осуществляется если:",
      "options": {
        "А": "есть письменное разрешение к перевозке в салоне.",
        "Б": "выписана багажная квитанция.",
        "В": "место багажа весит не более 75 кг."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Имеет ли право перевозчик отказать пассажиру или ограничить прием багажа сверхустановленной нормы?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "с согласия пассажира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается ли перевозка в качестве незарегистрированного багажа радио-, теле, видеоаппаратуры и вычислительной техники?",
      "options": {
        "А": "да, при наличии квитанции за оплату сверхнормативного багажа и при соблюдении определённых сборов.",
        "Б": "нет.",
        "В": "да, при наличии билета."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В случае неявки пассажира на посадку в самолёт его багаж:",
      "options": {
        "А": "снимается в целях обеспечения правильной центровки.",
        "Б": "снимается в целях обеспечения безопасности полёта.",
        "В": "остаётся на борту ВС в целях обеспечения своевременного вылета."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Подлежат ли обязательному страхованию пассажиры от несчастных случаев во время полёта или пребывания в аэропорту?",
      "options": {
        "А": "да.",
        "Б": "не обязательно.",
        "В": "на усмотрение агента."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кем устанавливается страховая сумма и страховой тариф?",
      "options": {
        "А": "кабинетом министров Республики Узбекистан.",
        "Б": "перевозчиком.",
        "В": "пассажиром."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В пассажирском салоне воздушного судна разрешается провозить собак (исключая поводырей), кошек, обезьян, птиц, масса которых вместе с контейнером (клеткой) не превышает:",
      "options": {
        "А": "20 кг.",
        "Б": "5 кг.",
        "В": "8 кг."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно руководству по воздушным перевозкам пассажиров на МВЛ какие основные требования к перевозке особо важных пассажиров и багажа VIP?",
      "options": {
        "А": "посадка пассажиров VIP осуществляется в первую очередь, оформляется отдельная багажная ведомость, в пункт назначения информация передаётся отдельной телеграммой, а также устно бригадиром по прилёту.",
        "Б": "посадка пассажиров VIP осуществляется в последнюю очередь и в пункт назначения информация передаётся отдельной телеграммой, а также устно бригадиром по прилёту.",
        "В": "посадка пассажиров VIP осуществляется в последнюю очередь, оформляется отдельная багажная ведомость, в пункт назначения информация передаётся отдельной телеграммой, а также устно бригадиром по прилёту."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Входить в кабину экипажа разрешается:",
      "options": {
        "А": "только бригадиру и только по условному сигналу.",
        "Б": "только членам экипажа, летящим пассажирами.",
        "В": "любому члену бригады."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Размещение депортируемого пассажира на ВС производится по согласованию с:",
      "options": {
        "А": "КВС и госорганами.",
        "Б": "пассажиром.",
        "В": "представителем."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Пассажир – это:",
      "options": {
        "А": "лицо (исключая членов экипажа), которое перевозится на ВС в соответствии с договором воздушной перевозки.",
        "Б": "лицо, прибывшее в пункт перевозки, имеющее багажную квитанцию, прошедшее таможенный досмотр.",
        "В": "лицо, которое приобрело билет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Несопровождаемых детей не рекомендуется сажать на места, расположенные:",
      "options": {
        "А": "возле аварийных выходов, кухни, туалетов.",
        "Б": "возле кабины экипажа.",
        "В": "возле иллюминатора."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешён ли провоз собак – поводырей в пассажирском салоне ВС?",
      "options": {
        "А": "разрешён, без ограничения в массе, но при условии, что имеется ошейник – намордник и собака находится у ног сопровождаемого пассажира.",
        "Б": "запрещён.",
        "В": "разрешён, с ограничением в массе – 80 кг и при условии, что собака находится у ног сопровождаемого пассажира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Ответственность за пассажиров VIP во время полёта несёт:",
      "options": {
        "А": "КВС.",
        "Б": "бригадир.",
        "В": "бортпроводник, ответственный за коммерческую загрузку."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В случае инцидента, связанного с просыпкой, утечкой опасных грузов, кроме обязательного аварийного оборудования, дополнительно могут быть использованы:",
      "options": {
        "А": "переносной кислородный баллон.",
        "Б": "контейнеры для продуктов и напитков, терморукавицы, полиэтиленовые пакеты, одеяла, полотенца.",
        "В": "пенопласт."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В случае просыпки, утечки опасных грузов необходимо:",
      "options": {
        "А": "пересадить пассажиров из поражённой зоны и раздать им увлажнённую ткань.",
        "Б": "привести в действие пассажирскую аварийную систему.",
        "В": "залить содержимое водой."
      },
      "correctAnswer": "A"
    },
    {
      "question": "После посадки ВС в случае инцидента, связанного с опасными грузами должно быть соблюдено следующее:",
      "options": {
        "А": "уведомить наземный персонал о предмете, представляющем собой опасный груз, и месте его хранения. Сделать запись в журнале тех. обслуживания.",
        "Б": "опасный груз должен быть выгружен в первую очередь.",
        "В": "охранять груз на ВС до особого распоряжения."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для ВС с опасным грузом на борту должны быть предоставлены:",
      "options": {
        "А": "маршруты и эшелоны, при которых полёт будет проходить в благоприятных метеорологических условиях.",
        "Б": "наиболее короткие маршруты полётов.",
        "В": "наиболее подготовленные экипажи."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Предмет, представляющий собой опасный груз (при просыпке/утечке) следует:",
      "options": {
        "А": "упаковать в полиэтиленовый пакет.",
        "Б": "упаковать в два полиэтиленовых пакета (один в другой) и положить в юнит.",
        "В": "в туалеты.",
        "Г": "на багажную полку."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Транспортировка багажа, почты (исключая VIP и дипломатическую), а также груза в пассажирских салонах самолёта:",
      "options": {
        "А": "разрешена.",
        "Б": "запрещается.",
        "В": "без специального разрешения или соответствующего переоборудования салонов запрещается."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Посадка пассажиров проводится под руководством:",
      "options": {
        "А": "дежурного ЦПДСА и членов экипажа.",
        "Б": "дежурного по посадке в соответствии с технологическим графиком подготовки ВС к вылету.",
        "В": "бортпроводника."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Пассажиры размещаются в салонах:",
      "options": {
        "А": "на местах, указанных в посадочных талонах.",
        "Б": "на свободные места.",
        "В": "на места, указанные бортпроводником."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Верхние полки в пассажирских салонах предназначены:",
      "options": {
        "А": "для ручной клади.",
        "Б": "для багажа, не сданного при регистрации.",
        "В": "для колясок, зонтов, крупногабаритной ручной клади."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В целях безопасности перед взлётом и посадкой ВС пассажиры должны быть обязательно:",
      "options": {
        "А": "застрахованы.",
        "Б": "застёгнуты привязными ремнями.",
        "В": "ознакомлены с правилами, указанными в авиабилете."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Бортпроводники с момента явки на рейс и до его окончания подчиняются:",
      "options": {
        "А": "КВС.",
        "Б": "Начальнику СБП.",
        "В": "Директору ЛК."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Посадка больных пассажиров и сопровождающих лиц должна осуществляться:",
      "options": {
        "А": "до посадки остальных пассажиров.",
        "Б": "после посадки остальных пассажиров.",
        "В": "вместе со всеми пассажирами."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно «Правилам перевозки багажа и ручной клади» может ли пассажир перевезти сумки с покупками из магазина Duty-free сверх нормы провоза?",
      "options": {
        "А": "нет.",
        "Б": "может сколько угодно.",
        "В": "может, если это одно место, весом не более 5 кг и размером не более 115 см по сумме трёх измерений."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Насвай (насыбай, нас, нац, нос, айс, нацик) вид некурительного табачного изделия запрещается провозить:",
      "options": {
        "А": "в ручной клади и в зарегистрированном багаже.",
        "Б": "в личных вещах пассажира.",
        "В": "в ручной клади."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое место обязан занять пассажир в салоне ВС согласно «Правил поведения пассажиров на борту ВС»?",
      "options": {
        "А": "место, которое ему удобно.",
        "Б": "место в соответствии с посадочным талоном, а в случае необходимости – в соответствии с указанием членов экипажа.",
        "В": "любое свободное место."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Личный досмотр членов экипажа производится сотрудниками подразделения авиационной безопасности в составе:",
      "options": {
        "А": "не менее 2-х уполномоченных сотрудников.",
        "Б": "6 специалистов и 2-х свидетелей.",
        "В": "не менее 4-х уполномоченных сотрудников, включая представителя авиакомпании."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На ВС, находящемся в полёте, возможно ли произвести досмотр пассажира без его согласия?",
      "options": {
        "А": "да. По решению КВС.",
        "Б": "да. По инициативе бригадира.",
        "В": "да. По настоянию работников авиационной безопасности."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На гражданских ВС разрешается перевозить в ручной клади спиртные напитки (не выше 40%) в заводской упаковке в количестве:",
      "options": {
        "А": "2 л.",
        "Б": "3 л.",
        "В": "5 л."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Согласно «Правил поведения пассажиров на борту ВС» пассажир вправе обратиться к членам экипажа с требованием:",
      "options": {
        "А": "воздействовать на пассажира, чье поведение нарушает общественный порядок, беспокоит его, угрожает его чести и достоинству, а также обжаловать подобные действия членов экипажа.",
        "Б": "изменить маршрут полёта, а также обжаловать подобные действия членов экипажа.",
        "В": "пересадить его на место в другом классе обслуживания, т.к. плохо себя чувствует, а также обжаловать подобные действия членов экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Обслуживание пассажиров VIP до посадки на ВС производится:",
      "options": {
        "А": "в специально выделенных помещениях (зале официальных делегаций.",
        "Б": "в общем зале.",
        "В": "в зале трансфера.",
        "Г": "по желанию пассажира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Встречу и размещение пассажиров VIP осуществляет:",
      "options": {
        "А": "КВС.",
        "Б": "все бортпроводники.",
        "В": "бригадир."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выход пассажиров VIP осуществляется:",
      "options": {
        "А": "после других пассажиров.",
        "Б": "по желанию пассажиров VIP.",
        "В": "в первую очередь."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Багаж пассажиров VIP выгружается из ВС:",
      "options": {
        "А": "пассажирами.",
        "Б": "в последнюю очередь.",
        "В": "в первую очередь."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Не позднее 24 часов до времени вылета рейса власти страны, депортирующие лицо, предоставляют перевозчику следующую информацию:",
      "options": {
        "А": "ФИО депортируемого и отчёт о причинах депортации.",
        "Б": "ФИО депортируемого и билет на рейс.",
        "В": "ФИО депортируемого и копию постановления о депортации."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается ли загрузка пассажирского багажа в BULK?",
      "options": {
        "А": "только с разрешения КВС.",
        "Б": "разрешается в исключительных случаях для пассажиров, оформленных в «последнюю минуту», и багаж пассажиров VIP.",
        "В": "запрещено."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто несёт ответственность за наличие на борту грузовых и почтовых манифестов?",
      "options": {
        "А": "бригадир.",
        "Б": "КВС.",
        "В": "бортпроводник 3L."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Вправе ли перевозчик отказать или ограничить приём багажа сверх установленной нормы бесплатного провоза?",
      "options": {
        "А": "вправе только ограничить, но не отказать.",
        "Б": "нет.",
        "В": "да."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Разрешается перевозка в качестве незарегистрированного багажа (ручной клади) в салоне ВС места, вес которого не превышает:",
      "options": {
        "А": "8кг - для пассажиров эконом класса, 10кг - для членов экипажа.",
        "Б": "10кг - для пассажиров эконом класса, 10кг - для членов экипажа.",
        "В": "5кг - для пассажиров эконом класса, 10кг - для членов экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое количество контейнеров с животными, разрешено перевозить в салоне ВС?",
      "options": {
        "А": "не более 2х на салон.",
        "Б": "без ограничений.",
        "В": "только 1 на салон."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При вынужденном изменении класса обслуживания (в связи с заменой типа ВС) пассажир имеет право:",
      "options": {
        "А": "провезти такое же количество багажа, которое соответствует первоначальному классу обслуживания.",
        "Б": "провезти количество багажа, соответственно изменённому классу обслуживания.",
        "В": "провезти 25 кг багажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Допускается ли доливать пассажиру напиток в тот же фужер/ стакан?",
      "options": {
        "А": "да, если напиток того же наименования.",
        "Б": "нет.",
        "В": "по желанию пассажира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как предлагаются ПН пассажирам за час до посадки?",
      "options": {
        "А": "с подноса.",
        "Б": "индивидуально.",
        "В": "на засервированной тележке «Атлас»."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что кладётся в стакан в первую очередь при подаче напитка со льдом?",
      "options": {
        "А": "лёд.",
        "Б": "лимон.",
        "В": "наливается напиток."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие бортпроводники участвуют в индивидуальном обслуживании пассажиров?",
      "options": {
        "А": "бортпроводники, назначенные бригадиром.",
        "Б": "бортпроводники 3LA и 3RA.",
        "В": "все бортпроводники."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Допускается ли приём пищи всеми бортпроводниками, работающими в одной зоне, одновременно?",
      "options": {
        "А": "нет.",
        "Б": "да.",
        "В": "на усмотрение бригадира."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Чем должна быть засервирована тележка «Атлас» при обслуживании пассажиров ГП?",
      "options": {
        "А": "ланч-боксами и касалетками.",
        "Б": "ланч-боксами, салфетками и касалетками.",
        "В": "ланч-боксами, касалетками, салфетками, стаканами, минеральной водой и вином с фужерами (при наличии вина)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Проверка туалетных комнат в полёте на предмет безопасности, санитарного состояния, а также для до экипировки производится:",
      "options": {
        "А": "перед взлётом и перед посадкой.",
        "Б": "только при длительных перелётах и в ночное время суток.",
        "В": "каждые 30 минут."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Предполётная подготовка бортпроводников на ВС включает в себя:",
      "options": {
        "А": "приём АСС самолёта, бортового оборудования, бортприпасов, проверку ВС на безопасность и санитарное состояния и доклад КВС.",
        "Б": "проверку санитарного состояния ВС, приём бытового имущества и бортпитания, брифинг с пассажирами.",
        "В": "приём АСС, бытового инвентаря, питания, IPAD."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Этапами обслуживания согласно РОРБП являются:",
      "options": {
        "А": "обслуживание пассажиров до взлёта, обслуживание пассажиров в полёте (при наборе высоты, горизонтальном полёте и снижении ВС). обслуживание пассажиров после посадки ВС.",
        "Б": "встреча и размещение пассажиров, обслуживание прохладительными напитками периодической печатью, индивидуальное обслуживание.",
        "В": "встреча и размещение пассажиров, обслуживание “WelcomeDrink”, обслуживание горячим питанием, “Sky-shop”( при наличии), помощь в заполнении иммиграционных карточек, проводы пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При подаче горячего напитка с лимоном в чашку сначала:",
      "options": {
        "А": "кладётся сахар.",
        "Б": "кладётся лимон.",
        "В": "наливается горячий напиток."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда должна соблюдаться технология обслуживания пассажиров?",
      "options": {
        "А": "в случае такой необходимости.",
        "Б": "при наличии на борту проверяющего.",
        "В": "всегда."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая категория пассажиров требует особого внимания бортпроводников?",
      "options": {
        "В": "пассажиры, выполняющие полёт по служебным билетам."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Целью послеполётного разбора в бригаде бортпроводников является:",
      "options": {
        "А": "исключение в дальнейшем ошибок, допущенных при выполнении рейса и анализ проведённой работы.",
        "Б": "выявление нарушений со стороны смежных служб.",
        "В": "выяснение межличностных отношений, разбор претензий к коллегам."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При индивидуальном обслуживании ГН на рабочей тарелке должны находиться:",
      "options": {
        "А": "салфетка и чашка с горячим напитком.",
        "Б": "салфетка и стакан с горячим напитком.",
        "В": "салфетка, чашка с горячим напитком, сахар/ молоко, прибор 3/1."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Чем должна быть засервирована тележка «Атлас» при обслуживании пассажиров ГН?",
      "options": {
        "А": "чай чёрный и зелёный, кофе, рабочие тарелки, лимон, сахар/ сливки, минеральная вода, стаканы, чашки.",
        "Б": "сверху: Чай чёрный и зелёный, кофе, рабочие тарелки, лимон, сахар/ сливки, минеральная вода, стаканы, чашки. Внутри: Дополнительные ГН, ПН, соки, салфетки.",
        "В": "сверху: Чай чёрный и зелёный, кофе, рабочие тарелки, лимон, сахар/ сливки, минеральная вода, стаканы, чашки. Внутри: Дополнительные ГН."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Допускается ли обслуживание пассажира через голову и/ или спинку кресла, а также отвернувшись от него?",
      "options": {
        "А": "допускается только в крайней необходимости.",
        "Б": "нет.",
        "В": "допускается, если мешает тележка."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Чашка с чаем/ кофе подаётся пассажиру:",
      "options": {
        "А": "с руки.",
        "Б": "на рабочей тарелке.",
        "В": "с подноса."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Бортпроводники, находящиеся в салоне при встрече пассажиров, обязаны:",
      "options": {
        "А": "указать пассажиру место в посадочном талоне.",
        "Б": "помочь пассажирам расположиться и разместить ручную кладь.",
        "В": "наблюдать, как пассажиры занимают места согласно посадочных талонов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что должна включать в себя подготовка салонов ВС к обратному рейсу?",
      "options": {
        "А": "проверка исправности PSU на всех креслах.",
        "Б": "контроль за уборкой салонов и смена подголовников.",
        "В": "приведение салонов ВС в порядок: спинки кресел необходимо привести в вертикальное положение, отключить лампы индивидуального освещения, убрать с проходов ремни безопасности, убрать подставки для ног, опустить подлокотники кресел, в жаркое время года – закрыть иллюминаторы по солнечной стороне, проверить комплектацию кармашка кресла. Подготовить расходный бытовой материал: полиэ тиленновые пакеты для мусоросборников, подготовить подголовники (при необходимости сменить подголовники на креслах)."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Обслуживание пассажиров питанием бортпроводниками-женщинами осуществляется:",
      "options": {
        "А": "в пиджаке.",
        "Б": "в рубашке.",
        "В": "в фартуке."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто несёт ответственность за точный подсчёт пассажиров?",
      "options": {
        "А": "ответственный бортпроводник за подсчёт.",
        "Б": "все бортпроводники.",
        "В": "бригадир."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда производится разогрев ГП?",
      "options": {
        "А": "во время набора высоты.",
        "Б": "на земле.",
        "В": "после проводов пассажиров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой ассортимент предлагается на welcome drink пассажирам бизнес класса?",
      "options": {
        "А": "весь ассортимент, включая ГН.",
        "Б": "только вода.",
        "В": "только чай, кофе."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда необходимо включать чиллеры на ВС?",
      "options": {
        "А": "при наличии шоковой заморозки на обратный путь, при охлаждении напитков.",
        "Б": "при разогреве ГП.",
        "В": "во время обслуживания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При предоставлении ГП в бизнес классе, нужно ли предложить пассажиру дополнительный прибор?",
      "options": {
        "А": "да.",
        "Б": "нет.",
        "В": "по желанию бортпроводника."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто ведёт контроль за уборкой ВС (салоны, туалеты, вестибюли, кухни) качество уборки?",
      "options": {
        "А": "все бортпроводники.",
        "Б": "бригадир.",
        "В": "КВС."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Кто осуществляет проверку ВС после выхода смежных служб?",
      "options": {
        "А": "все бортпроводники.",
        "Б": "КВС.",
        "В": "инженерный состав."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда предлагается рацион ЛЗ?",
      "options": {
        "А": "за 2 часа до посадки.",
        "Б": "в любое время.",
        "В": "по желанию бортпроводников."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда производится сбор пледов и подушек?",
      "options": {
        "А": "после информации бригадира, перед снижением.",
        "Б": "после выхода пассажиров.",
        "В": "во время турбулентности."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Как часто проверяются туалетные комнаты в дневное время?",
      "options": {
        "А": "каждые 15 мин.",
        "Б": "после каждого пассажира.",
        "В": "не проверяются."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое ВСУ?",
      "options": {
        "А": "это запасной источник питания для работы электрической системы самолёта.",
        "Б": "это основной источник питания для работы электрической системы и системы кондиционирования.",
        "В": "это наземный источник питания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая страница на FAP отражает всю информацию по пассажирскому салону?",
      "options": {
        "А": "CABIN STATUS.",
        "Б": "LIGHTS.",
        "В": "DOORS."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько AIRCHILLER установлено на ВС А320 ООО «Qanot Sharq»?",
      "options": {
        "А": "3.",
        "Б": "4.",
        "В": "2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество печек для разогрева бортпитания на ВС А320 ООО «Qanot Sharq»?",
      "options": {
        "А": "4.",
        "Б": "3.",
        "В": "2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где отключается лампочка вызова бортпроводника?",
      "options": {
        "А": "На любом месте.",
        "Б": "На месте вызова и на панели FAP.",
        "В": "На месте бортпроводника."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что обязан сделать бортпроводник, если во время полёта выбило один из предохранителей электрооборудования на кухне?",
      "options": {
        "А": "Действовать в соответствии CFP.",
        "Б": "подключить предохранитель.",
        "В": "отключить электрооборудование на кухне, доложить бригадиру."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что обязан сделать бортпроводник, если на одном из электроприборов наклеена табличка INOP?",
      "options": {
        "А": "включить электроприбор для проверки.",
        "Б": "доложить бригадиру на предполётном осмотре ВС.",
        "В": "вызвать наземного инженера для устранения дефекта."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположена аварийная световая дорожка на ВС А320?",
      "options": {
        "А": "На боковинах кресел.",
        "Б": "На полу.",
        "В": "На полках"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Освещение пассажирских салонов регулируется:",
      "options": {
        "А": "из кабины пилотов.",
        "Б": "на панели FAP и AA P.",
        "В": "на месте любого бортпроводника."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Электросистема на ВС А320 рассчитана на:",
      "options": {
        "А": "220 Вт.",
        "Б": "200 Вт.",
        "В": "115 Вт."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие позиции имеет ручка-фиксатор электродухового шкафа на ВС А320?",
      "options": {
        "А": "LOCK/ SAFE/ OPEN.",
        "Б": "LOCKED/ OPEN.",
        "В": "OPEN/ SAFE/ SELECT"
      },
      "correctAnswer": "A"
    },
    {
      "question": "FAP – это:",
      "options": {
        "А": "Flight Attendant Panel.",
        "Б": "Forward Attendant Panel.",
        "В": "Flight Additional Panel"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая кнопка на FAP отвечает за 100% освещение туалета при открытой двери туалета для технического обслуживания на земле?",
      "options": {
        "А": "Lights main on/off.",
        "Б": "Lav Lights.",
        "В": "Lavmaint."
      },
      "correctAnswer": "A"
    },
    {
      "question": "АIР-это:",
      "options": {
        "А": "панель вызова.",
        "Б": "пассажирская сервисная панель.",
        "В": "индикационная панель бортпроводника. ё"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает индикатор «Locked» зелёного цвета на основной двери?",
      "options": {
        "А": "Селектор двери в положении «Disarmed».",
        "Б": "Дверь закрыта.",
        "В": "Дверь закрыта, селектор в положении «Armed»"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает мигающая жёлтая лампочка на панели ACP (Attendant Call Panel)?",
      "options": {
        "А": "срабатывания BCF.",
        "Б": "вызов со Station.",
        "В": "срабатывание детектора дыма в туалетной комнате."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие системы отображены на странице FAP Сabin Status на ВС А321?",
      "options": {
        "А": "audio, temperature, door.",
        "Б": "audio, doors/slides, lights, water/waste, temperature.",
        "В": "doors, temperature."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположены панели AAP на ВС А321?",
      "options": {
        "А": "возле St 3R- дверь 3R, St 3L/3R – дверь 4L.",
        "Б": "возле St 1R- дверь 1R, St 3L/3R – дверь 4L.",
        "В": "возле St 3R- дверь 3R, St 1R – дверь 1R."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Когда срабатывает красная лампочка на AIP?",
      "options": {
        "А": "в аварийных ситуациях.",
        "Б": "при вызове бортпроводника из салона.",
        "В": "при использовании системы PA."
      },
      "correctAnswer": "A"
    },
    {
      "question": "При разгерметизации кабины интенсивность освещения автоматически переключается на:",
      "options": {
        "А": "100%",
        "Б": "50%",
        "В": "30%"
      },
      "correctAnswer": "A"
    },
    {
      "question": "После окончания работы, генератор охлаждается:",
      "options": {
        "А": "около 1 часа.",
        "Б": "около 20 мин.",
        "В": "около 5 часов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Во время работы генератор нагревается до температуры:",
      "options": {
        "А": "160°С.",
        "Б": "120°С.",
        "В": "100С."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На сколько зон делится система отопления и кондиционирования в салоне ВС А320/321?",
      "options": {
        "А": "2 зоны.",
        "Б": "1 зона.",
        "В": "3 зоны."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Сколько камер наблюдения на ВС А320?",
      "options": {
        "А": "3.",
        "Б": "2.",
        "В": "1."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество бойлеров на ВС А320?",
      "options": {
        "А": "отсутствуют.",
        "Б": "5.",
        "В": "2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество бойлеров на ВС А321?",
      "options": {
        "А": "5.",
        "Б": "4.",
        "В": "3."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое CIDS?",
      "options": {
        "А": "система данных внутренней связи.",
        "Б": "концепция стерильной пилотской кабины.",
        "В": "система доступа в пилотскую кабину."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает жёлтый цвет на странице FAP Door/slades?",
      "options": {
        "А": "дверь закрыта, селектор в положении Disarmed.",
        "Б": "слабое давление трапа.",
        "В": "высокое давление трапа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество печек для разогрева бортпитания на ВС А321?",
      "options": {
        "А": "6.",
        "Б": "4.",
        "В": "3."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположена тележка БСТ на ВС А320?",
      "options": {
        "А": "отсутствует.",
        "Б": "на первой кухне.",
        "В": "в кабине пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое ВСУ?",
      "options": {
        "А": "это запасной источник питания для работы электрической системы самолёта.",
        "Б": "это основной источник питания для работы электрической системы и системы кондиционирования.",
        "В": "это наземный источник питания."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какая страница на FAP отражает всю информацию по пассажирскому салону?",
      "options": {
        "А": "CABIN STATUS.",
        "Б": "LIGHTS.",
        "В": "DOORS."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком разделе на FAP регулируется освещение?",
      "options": {
        "А": "CABIN STATUS.",
        "Б": "CABIN LIGHTS.",
        "В": "DOORS."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие режимы освещения в пассажирских салонах?",
      "options": {
        "А": "BRIGHT/DIM1.",
        "Б": "BRIGHT/DIM1/DIM2.",
        "В": "DIM1/DIM2."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Откуда можно включить/отключить лампочки индивидуального освещения пассажиров?",
      "options": {
        "А": "с панели FAP.",
        "Б": "с сервизных панелей.",
        "В": "с сервизных панелей, пультов управления системой развлечений, с панели FAP."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предусмотрена система аварийного освещения?",
      "options": {
        "А": "для обозначения аварийных выходов и подсветки путей эвакуации.",
        "Б": "для освещения в салоне.",
        "В": "для освещения туалетных комнат."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что обязан сделать бортпроводник, если во время полёта выбило один из предохранителей электрооборудования на кухне?",
      "options": {
        "А": "Действовать в соответствии CFP.",
        "Б": "подключить предохранитель.",
        "В": "отключить электрооборудование на кухне, доложить бригадиру."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что обязан сделать бортпроводник, если на одном из электроприборов наклеена табличка INOP?",
      "options": {
        "А": "включить электроприбор для проверки.",
        "Б": "доложить бригадиру на предполётном осмотре ВС.",
        "В": "вызвать наземного инженера для устранения дефекта."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какое освещение включает в себя аварийное освещение?",
      "options": {
        "А": "внутреннее и внешнее(наружное).",
        "Б": "только внутреннее.",
        "В": "только наружное."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В каком разделе на FAP можно регулировать температуру в салоне?",
      "options": {
        "А": "CABIN STATUS.",
        "Б": "CABIN LIGHTS.",
        "В": "CABIN TEMPERATURE."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где предусмотрен подогрев пола?",
      "options": {
        "А": "в салоне бизнес класса.",
        "Б": "в вестибюлях ВС и зоне выходов.",
        "В": "в салоне эконом класса."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое СПГУ?",
      "options": {
        "А": "самолётное переговорное громкоговорящее устройство.",
        "Б": "салонное перераспределяющее громкоговорящее устройство.",
        "В": "системное прямое гидравлическое устройство."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположена система видеонаблюдения?",
      "options": {
        "А": "в салоне эконом класса.",
        "Б": "в салоне бизнес класса.",
        "В": "в переднем вестибюле."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает оранжевый цвет на панели ACP?",
      "options": {
        "А": "вызов из туалета.",
        "Б": "вызов из кабины пилотов.",
        "В": "вызов из салона."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает мигание красного цвета на панели ACP?",
      "options": {
        "А": "вызов из туалета.",
        "Б": "вызов из салона.",
        "В": "экстренный вызов из кабины лётного экипажа."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что означает голубой цвет на панели ACP?",
      "options": {
        "А": "вызов из туалета.",
        "Б": "вызов из кабины пилотов.",
        "В": "вызов из салона."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие положения имеют имеет кран перекрытия воды под раковиной в туалетной комнате?",
      "options": {
        "А": "OPEN/CLOSE.",
        "Б": "LOCKED/ OPEN.",
        "В": "OPEN/ SAFE."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Для чего предназначены дренажные клапаны?",
      "options": {
        "А": "для нагрева воды в туалетных комнатах.",
        "Б": "для удаления засора в системе слива.",
        "В": "для работы чиллеров."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где предусмотрены индивидуальные вентиляторы?",
      "options": {
        "А": "над каждым пассажирским креслом, в туалетных комнатах, на кухнях.",
        "Б": "на кухнях.",
        "В": "в вестибюлях."
      },
      "correctAnswer": "A"
    },
    {
      "question": "До скольки градусов нагревает воду кипятильник?",
      "options": {
        "А": "до 100 С°.",
        "Б": "до 45 C°.",
        "В": "до 91 C°."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие клавиши нужно нажать на СГУ для вещания в пассажирский салон?",
      "options": {
        "А": "PA+ALL+Push to talk.",
        "Б": "PA.",
        "В": "Push to talk."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой панелью оснащена дверь кабины пилотов на ВС А330?",
      "options": {
        "А": "Decompression and evacuation panel.",
        "Б": "Escape panel.",
        "В": "панель отсутствует."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Электросистема на ВС А330 рассчитана на:",
      "options": {
        "А": "115Вт.",
        "Б": "220 Вт.",
        "В": "200 Вт."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие функции осуществляет CIDS?",
      "options": {
        "А": "коммуникация, контроль, программирование.",
        "Б": "доступ в пилотскую кабину.",
        "В": "все ответы правильные."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что такое CIDS?",
      "options": {
        "А": "система данных внутренней связи.",
        "Б": "система доступа в пилотскую кабину.",
        "В": "концепция стерильной пилотской кабины."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где находится розетка для подключения медицинского оборудования?",
      "options": {
        "А": "над последним рядом салона эконом класса слева и справа по борту.",
        "Б": "над последним рядом эконом класса слева по борту.",
        "В": "в кабине пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Количество кофе машин на борту ВС А330?",
      "options": {
        "А": "1.",
        "Б": "3.",
        "В": "4."
      },
      "correctAnswer": "A"
    },
    {
      "question": "FAP-это:",
      "options": {
        "А": "Flight attendant panel.",
        "Б": "Additional Attendant panel.",
        "В": "Forward additional panel."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где отключается лампочка вызова из туалетной комнаты?",
      "options": {
        "А": "из туалетной комнаты и на FAP.",
        "Б": "только на FAP.",
        "В": "из кабины пилотов."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие информационные табло представлены на ВС А330:",
      "options": {
        "А": "все ответы правильные.",
        "Б": "не курить, застегнуть ремни, выход.",
        "В": "выключить телефон, вернуться на место, туалет занят/свободен. ГЕОГРАФИЯ ПОЛЁТОВ"
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите самый южный и самый северный города Узбекистана соответственно.",
      "options": {
        "А": "Термез и Нукус.",
        "Б": "Карши и Ташкент.",
        "В": "Наманган и Навои."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите страны, территориально расположенные на Скандинавском полуострове (Ютландия и прилегающие острова).",
      "options": {
        "А": "Норвегия, Финляндия, Швеция, Латвия.",
        "Б": "Норвегия, Швеция, Дания, Финляндия, Исландия.",
        "В": "Норвегия, Финляндия, Швеция, Германия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие моря омывают Турцию?",
      "options": {
        "А": "Северное, Черное, Южное, Каспийское.",
        "Б": "Красное, Черное, Мраморное, Эгейское.",
        "В": "Черное, Мраморное, Средиземное, Эгейское."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите единственный город в мире, который расположен в двух частях света.",
      "options": {
        "А": "Стамбул.",
        "Б": "Пекин.",
        "В": "Дубай."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, в который вошли только современные государства Ближнего Востока.",
      "options": {
        "А": "Азербайджан, Урарту, Израиль, Иран, Палестина, Египет, Индия, Ливан.",
        "Б": "Израиль, Иран, Палестина, Египет, ОАЭ, Йемен, Катар, Персия, Ливан.",
        "В": "Саудовская Аравия, Катар, ОАЭ, Ирак, Ливан, Кувейт."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, в который вошли только страны макрорегиона ЮВА (Юго-Восточная Азия).",
      "options": {
        "А": "Вьетнам, Мьянма, Лаос, Таиланд, Малайзия, Бруней, Индонезия, Филиппины.",
        "Б": "Вьетнам, Мьянма, Лаос, Таиланд, Малайзия, Индия, Индонезия, Филиппины.",
        "В": "Вьетнам, Мьянма, Лаос, Таиланд, Малайзия, Ирак, Индонезия, Филиппины."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой части света и горном массиве располагается самая высокая гора мира?",
      "options": {
        "А": "Джомолунгма располагается в Гималаях в Евразии.",
        "Б": "Джомолунгма является частью горного массива Гималаи, расположенного в Азии.",
        "В": "Эверест располагается в Гималаях в Европе."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На каком материке расположено самое глубокое озеро в мире?",
      "options": {
        "А": "Байкал расположен в Восточной Азии.",
        "Б": "Каспийское море расположено на территории России.",
        "В": "Байкал расположен в Евразии."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Где расположено Красное море?",
      "options": {
        "А": "Между Аравийским полуостровом и Африкой.",
        "Б": "такого моря не существует.",
        "В": "В Южной Америке."
      },
      "correctAnswer": "A"
    },
    {
      "question": "На берегу какого моря расположен г. Калининград?",
      "options": {
        "А": "Балтийского.",
        "Б": "Чёрного.",
        "В": "Северного."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой город на территории Узбекистана получил название «Сердце шёлкового пути»?",
      "options": {
        "А": "Ташкент.",
        "Б": "Самарканд.",
        "В": "Коканд."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, в который вошли только страны СНГ.",
      "options": {
        "А": "Узбекистан, Таджикистан, Казахстан, Молдавия, Белоруссия, Эстония.",
        "Б": "Узбекистан, Таджикистан, Казахстан, Молдавия, Белоруссия, Грузия.",
        "В": "Узбекистан, Таджикистан, Казахстан, Молдавия, Белоруссия, Армения."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие реки протекают на территории Средней Азии?",
      "options": {
        "А": "Сырдарья, Амударья, Чирчик.",
        "Б": "Сырдарья, Амударья, Или.",
        "В": "Чирчик, Амударья, Иртыш."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В акватории какого океана расположены острова Новой Зеландии?",
      "options": {
        "А": "Индийского.",
        "Б": "Тихого.",
        "В": "Южного."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, в который вошли древние названия города Ташкента.",
      "options": {
        "А": "Чач, Юни, Джадж, Бенкент, Тош.",
        "Б": "Ташкент, Чач, Мараканд.",
        "В": "Чач, Мараканд, Джадж."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите город - ровесник Рима, который находится на территории Узбекистан.",
      "options": {
        "А": "Хива.",
        "Б": "Самарканд.",
        "В": "Бухара."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какие города являются туристическими центрами РУз?",
      "options": {
        "А": "Самарканд, Хива, Бухара.",
        "Б": "Ташкент, Коканд, Бухара.",
        "В": "Фергана, Карши, Ургенч."
      },
      "correctAnswer": "A"
    },
    {
      "question": "По каким древним городам Узбекистана пролегает «Великий шёлковый путь»?",
      "options": {
        "А": "Хива, Учкудук, Ургенч, Бухара, Гулистан, Ташкент.",
        "Б": "Карши, Бухара, Навои, Заравшан, Ташкент.",
        "В": "Фергана, Коканд, Наманган, Шахрисабз, Самарканд, Бухара, Хива."
      },
      "correctAnswer": "A"
    },
    {
      "question": "По какому морю пролегал «Великий Шёлковый Путь»?",
      "options": {
        "А": "по Средиземному.",
        "Б": "по Индийскому.",
        "В": "по Атлантическому."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой город является самым молодым на территории РУз?",
      "options": {
        "А": "Зарафшан.",
        "Б": "Навои.",
        "В": "Коканд."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, где указаны названия пустыни, степи и горного хребта, которые расположены на территории РУз.",
      "options": {
        "А": "Сахара, Ишимская степь, Гималаи.",
        "Б": "Кара - Кумы, Тургайская степь, Памирский хребет.",
        "В": "Кизил - Кумы, Голодная степь, Гиссарский Хребет."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите государства, над которыми пролегает трасса Ташкент - Москва.",
      "options": {
        "А": "Узбекистан, Казахстан, Россия.",
        "Б": "Туркменистан, Таджикистан, Россия.",
        "В": "Казахстан, Таджикистан, Россия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Какой город является столицей автономной республики Каракалпакстан?",
      "options": {
        "А": "Ургенч.",
        "Б": "Нукус.",
        "В": "Гулистан."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Над какими государствами пролегает трасса Ташкент - Дели?",
      "options": {
        "А": "Таджикистан, Киргизстан, Афганистан.",
        "Б": "Узбекистан, Пакистан, Индия.",
        "В": "Узбекистан, Таджикистан, Афганистан, Пакистан, Индия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Выберите список, в который вошли государства СНГ имеющие общую границу с Узбекистаном.",
      "options": {
        "А": "Россия, Киргизстан, Туркменистан.",
        "Б": "Казахстан, Туркмения, Таджикистан, Киргизстан.",
        "В": "Россия, Таджикистан, Казахстан."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Назовите страны Прибалтики:",
      "options": {
        "А": "Латвия, Литва, Эстония.",
        "Б": "Латвия, Литва, Болгария.",
        "В": "Латвия, Болгария, Белоруссия."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что разделяет Европейскую и азиатскую часть Стамбула?",
      "options": {
        "А": "Средиземное море.",
        "Б": "Босфор(пролив).",
        "В": "Мраморное море."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что разделяет Северную и Южную Америку?",
      "options": {
        "А": "Панамский пролив.",
        "Б": "Пролив Босфор.",
        "В": "Гибралтарский пролив."
      },
      "correctAnswer": "A"
    },
    {
      "question": "В какой стране находится жёлтое море?",
      "options": {
        "А": "Китай.",
        "Б": "Корея.",
        "В": "Вьетнам."
      },
      "correctAnswer": "A"
    },
    {
      "question": "Что разделяет Францию и Великобританию?",
      "options": {
        "А": "Атлантический океан.",
        "Б": "Панамский пролив.",
        "В": "пролив Ла-Манш."
      },
      "correctAnswer": "A"
    }
  ],
  "2.3.  ПРАВИЛА РАССЛЕДОВАНИЯ АВИАЦИОННЫХ СОБЫТИЙ \nС ГРАЖДАНСКИМИ ВС РЕСПУБЛИКИ УЗБЕКИСТАН.": [],
  "2.5. ПРАВИЛА НОШЕНИЯ СПЕЦИАЛЬНОЙ ФОРМЕННОЙ ОДЕЖДЫ \nСОТРУДНИКАМИ ООО «QANOT SHARQ».": [],
  "2.6. ПРАВИЛА ПОВЕДЕНИЯ РАБОТНИКОВ ООО «QANOT SHARQ», \nВЫЕЗЖАЮЩИХ ЗА ГРАНИЦУ.": [],
  "2.7. «ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ БОРТПРОВОДНИКА»": [],
  "5. БОРТОВЫЕ АСС, ПРАВИЛА ИХ ПРИМИНЕНИЯ В АВАРИЙНОЙ ОБСТАНОВКЕ (ВС А320/А321NEO, А330).": []
};